{"index":{"_index":"book_index","_id":"1"}}
{"name":"10 Huyền Thoại Hy Lạp Hay Nhất Mọi Thời Đại","author":"Terry Deary","abstract":"10 Huyền Thoại Hy Lạp Hay Nhất Mọi Thời Đại được trình bày dưới nhiều hình thức khác nhau. Sau mỗi huyền thoại lại có những dữ liệu kỳ thú liên quan đến chủ đề. Nội dung hấp dẫn, cách trình bày hài hước, đa dạng kèm tranh minh họa vui nhộn. Sách thích hợp với các bạn đọc từ 10 tuổi trở lên. Từ thời cổ đại, loài người đã kể chuyện. Họ kể nhiều chuyện cho nhau để giải thích thế giới xung quanh. Những câu chuyện này được ghi nhớ và truyền tụng lại. Có thể những người lang thang đã nghe kể chuyện rồi đem câu chuyện đó đi “phát tán” ở các vùng đất lân cận, sau khi đã thêm mắm giặm muối. Đến một lúc, con người bắt đầu học cách viết và một số người đã viết lại những câu chuyện này để truyền bá cho thế hệ sau. Và bạn chính là thế hệ sau đó. Có quá nhiều chuyện để nhét cả vào một cuốn sách, vì vậy cuốn sách này chỉ là 10 câu chuyện của người Hy Lạp cổ: 10 câu chuyện hay nhất! Chúng sẽ được kể lại dưới hình thức mới mẻ hơn và sẽ mang dáng dấp những câu chuyện hiện đại. Ngoài ra, bạn sẽ được “khuyến mãi” thêm 10 phần viết về những dữ liệu kỳ thú để bạn tha hồ đào bới và học hỏi thêm về người Hy Lạp, những thú vui và những rắc rối của họ."}
{"index":{"_index":"book_index","_id":"2"}}
{"name":"Buratino Và Chiếc Chìa Khoá Vàng","author":"Lep Tônxtoi","abstract":"Bác thợ mộc Giudéppơ tình cờ nhặt được một thanh củi biết nói, bác liền tặng thanh củi đó cho ông bạn già Cáclô. Bác Cáclô đem món quà kỳ lạ về nhà và gọt thành một con búp bê gỗ đặt tên là Buratinô. Một con búp bê trông giống hệt một cậu bé với cái mũi thật dài. Buratinô trong sáng, thông minh nhưng rất hiếu động và nghịch ngợm. Cũng chính vì tính hiếu động đó mà cậu bé đã gây nên cho mình không ít rắc rối. Trong một lần trốn học đi chơi, Buratino bị Mèo Madilio và Cáo Alixa lừa lấy mất tiền và bị bọn cướp tấn công. Lạc mất gia đình, cậu bé người gỗ bắt đầu bước vào những chuyến phiêu lưu đầy kỳ thú, bất ngờ nhưng cũng không ít nguy hiểm và sóng gió. Đặc biệt là cuộc hành trình khám bí mật về chiếc chìa khóa vàng mà Buratino được chú rùa Toóctila tặng cho… Dựa trên câu chuyện cổ tích nổi tiếng về cậu bé Pinốckiô, bằng trí tuởng tượng phong phú và giọng văn miêu tả tuyệt vời của mình, nhà văn Alếc xây – Tôn xtôi đã kể lại một cách vô cùng mới mẻ, sinh động và hấp dẫn những chuyến phiêu lưu của chú bé người gỗ thông minh, tinh nghịch đáng yêu Buratinô. Alếc xây – Tôn xtôi đã khiến cho hình tượng chú bé người gỗ mũi dài vốn đã quen thuộc lại càng trở nên gần gũi và đáng yêu hơn trong lòng bạn đọc."}
{"index":{"_index":"book_index","_id":"3"}}
{"name":"Thần thoại Bắc Âu","author":"Khuyết Danh","abstract":"Thần thoại Bắc Âu bao gồm tôn giáo thời kỳ tiền Ki-tô giáo, tín ngưỡng và truyền thuyết của những cư dân vùng Scandinavia, kể cả những người định cư trên đảo Iceland – nơi tìm thấy nhiều tư liệu viết của thần thoại Bắc Âu. Dị bản nổi tiếng của thần thoại Bắc Âu là thần thoại các dân tộc gốc Đức vốn hình thành từ thần thoại các dân tộc Ấn-Âu tồn tại trước đó. Tôn giáo các dân tộc Bắc Âu không dựa trên một “sự thật” được truyền trực tiếp từ thần thánh đến con người (tuy cũng có những câu chuyện người trần được thần thánh viếng thăm) và không có những văn bản chính quy như Kinh Thánh của Thiên Chúa giáo hay kinh Qur’an của Hồi giáo. Thần thoại Bắc Âu được truyền miệng dưới dạng những bài thơ dài. Việc lưu truyền tôn giáo Bắc Âu diễn ra mạnh nhất vào thời Viking. Người ta tìm hiểu về thần thoại Bắc Âu chủ yếu qua các sử thi Edda và các văn bản ghi chép trong thời đạo Thiên chúa mở rộng về khu vực Scandinavia. Thần thoại Bắc Âu cóảnh hưởng lớn đến các tác phẩm văn học nghệ thuật."}
{"index":{"_index":"book_index","_id":"4"}}
{"name":"Nghìn Lẻ Một Đêm","author":"Nhiều tác giả","abstract":"Nghìn lẻ một đêm, tác phẩm vĩ đại bậc nhất của nền văn học A Rập, là một trong những công trình sáng tạo phong phú và hoàn mỹ của nền văn học thế giới. Để tựa bản dịch tiếng Nga xuất bản năm 1929 ở Sankt Peterburg, Macxim Gorki viết: “Trong số các di tích tuyệt diệu của sáng tác truyền khẩu dân gian, các truyện cổ tích của nàng Sêhêrazát là di tích đồ sộ nhất. Những truyện cổ tích này thể hiện với mức hoàn hảo kỳ diệu, xu hướng của nhân dân lao động muốn buông mình theo phép nhiệm màu của những ảo giác êm đẹp, theo sự kết hợp phóng khoáng của từ ngữ thể hiện sức mạnh vũ bão của trí tưởng tượng hoa mỹ của các dân tộc phương Đông – người A Rập, người Ba Tư, người Ấn Độ. Công trình dệt gấm bằng từ ngữ này xuất hiện từ thời tối cổ, những sợi tơ muôn màu của nó lan khắp bốn phương, phủ lên trái đất một tấm thảm từ ngữ đẹp lạ lùng.” Truyện mở đầu tất cả các truyện, giải thích lý do ra đời của tất cả các truyện, cái khâu đầu tiên của sợi dây chuyền vàng xuyên qua mọi tình tiết, liên kết chúng lại thành một chuỗi ngọc tuyệt tác muôn vẻ muôn màu rồi vòng trở lại để làm thành đoạn kết thúc, là chuyện của một người con gái. Một người con gái tài sắc vẹn toàn, thông minh rất mực, đã không quản hiểm nguy dám hi sinh tấm thân ngà ngọc của mình để cứu các bạn gái khỏi cảnh ô nhục và cái chết bi thương…."}
{"index":{"_index":"book_index","_id":"5"}}
{"name":"Truyện cổ Grim","author":"Anh em nhà GRIM","abstract":"Hai thế kỷ đã trôi qua, những câu chuyện kể trong Truyện cổ Grim đã làm lay động hàng triệu trái tim của những độc giả nhỏ tuổi trên khắp thế giới. Cuốn sách “Truyện cổ Grim hay nhất” tập hợp những câu chuyện điển hình, đi sâu vào tiềm thức người đọc bao thế hệ, mỗi câu chuyện trong bộ sách sẽ kể cho trẻ bao điều thú vị về thế giới cổ tích diệu kỳ, đồng thời cung cấp cho trẻ những bài học cuộc sống ý nghĩa."}
{"index":{"_index":"book_index","_id":"6"}}
{"name":"Ăn Mày Dĩ Vãng","author":"Chu Lai","abstract":"Hòa bình, những người lính kiêu dũng trong chiến tranh phần lớn đã “về vườn, ăn theo, núp váy vợ. Đứa thì say xỉn tối ngày nằm trên võng nắng; đứa thì lụi hụi trồng tỉa ngoài bưng, mở mồm là càu cạu; đứa thì thở dài phìn phịt giữa một bên là bầy con nhem nhuốc, một bên là thạp gạo chỉ còn cám mùn đọng quẩn dưới đáy; thằng kia sống trụi thùi lụi một mình, hỏi nhà cửa vợ con đâu chỉ giơ cái chai đế lên cười xệch xẹo”. Nhưng cũng có những người như Quân trước là cậu bé giao liên, nay là phó chủ tịch huyện, biết làm giàu cho quê hương và cho bản thân; hoặc như Tuấn, như Tám Tính đã hòa nhập tự nhiên với cuộc sống đời thường và không những thế còn vươn lên làm chủ cuộc sống mới. Trên hết vẫn là nhân vật Hai Hùng, “không vợ không con, không cắc bạc dính túi nhưng có mảnh quá khứ đập phập phồng trong lồng ngực”, với lý tưởng “Cuộc đời một thằng lính còn có gì khác hơn là khôn nguôi hướng về dĩ vãng và cầu mong cho dĩ vãng đó luôn trong lành chân thật”, một cá tính ít nhiều lạc điệu trong thời hiện tại, nơi “người ta đã hầu hết đều bảo nhau quay lưng lại với quá khứ”. Một ngày như mọi ngày trong thời hậu chiến tại một nhà hàng sang trọng, Hai Hùng tình cờ gặp một người đàn bà với tất cả phong thái, dáng nét của người yêu cũ Ba Sương từ thời chiến tranh của anh. Người con gái bị cho là đã chết mà chính Hai Hùng là người tiến hành cướp xác và chôn cất, ngờ đâu giờ vẫn còn hiện hữu giữa nhân gian với một cái tên khác, Tư Lan, và đang rất thành đạt trên cương vị một nữ giám đốc Sở lâm nghiệp đầy quyền uy, làm ăn nức tiếng lục tỉnh miền Tây. Màn sương mờ phủ của thời gian, những hoài nghi hư thực từ lý trí của nhân vật chính không ngăn nổi linh cảm, rung động và tiếng gọi tự con tim khẳng định chắc chắn người đàn bà thành đạt kia chính là cố nhân của anh. Tất cả đã thôi thúc Hai Hùng tìm về quá khứ, sống lại một thời hoa lửa hào hùng và bi tráng ở cương vị một chiến sĩ, người đội trưởng đặc nhiệm, với những kỷ niệm tình yêu ngọt ngào bên cô y tá, xã đội trưởng Ba Sương. Đây là một hành trình lần ngược ký ức với những day dứt, ân hận của nhân vật tôi vì đã chạy vào hầm trước và không chạy ra cứu người mình yêu khi khoảng cách chỉ là ba chục mét để có thể sống chết bên nhau, để rồi thất lạc nhau từ đó và cùng cuộc tráo xác với Hai Hợi đã khiến Hai Hùng đinh ninh sự thật là Ba Sương đã hy sinh."}
{"index":{"_index":"book_index","_id":"7"}}
{"name":"Bão Đồng","author":"Cao Năm","abstract":"Ý tưởng nghệ thuật nảy ra từ một cơn gió lốc dữ dội không kém một trận bão mạnh tràn qua một vùng thôn quê rộng lớn, gây nhiều thiệt hại. Nhưng chính cơn lốc kinh hoàng ấy đã lật tẩy tất cả những gì từng được coi là tốt đẹp mà bấy lâu được sơn phết bằng những từ ngữ mĩ miều, trong những bản báo cáo dài thượt luôn luôn khẳng định thành tích năm sau bao giờ cũng cao hơn năm trước. Ẩn sau những gì màu mè hoa mĩ ấy là không ít chuyện xấu xa, trụy lạc, tha hoá, biến chất và đi liền với nó là những thói hư, tật xấu, lợi dụng chức quyền, cấp đất sai nguyên tắc nhằm chiếm dụng đất công… Viết tiểu thuyết “Bão đồng”, nhà văn Cao Năm không chỉ phê phán kịch liệt những mặt xấu xa, thói hư tật xấu ở một bộ phận cán bộ, đảng viên (những người đang giữ chức vụ chủ chốt ở Xã, ở Huyện) mà quan trọng hơn, còn giúp bạn đọc thấy được nhiều người dân, nhiều cán bộ, đảng viên tốt ở nông thôn, như bố con cụ Mải, anh Cải, cô Dậm, anh Túc,… một lòng một dạ gắn bó với Tập thể, với cộng đồng làng Xã, đêm ngày lo làm sao cho mọi người có bát ăn bát để, quên đi quyền lợi và cả danh dự cá nhân, để bảo tồn sự trong sạch, uy tín của tổ chức Đảng ở địa phương. Đúng là trong gian nan mới thấy người ngay kẻ gian, người hiền kẻ hèn, còn bình thường cũng khó mà biết người tốt, kẻ xấu. Truyện khắc hoạ được những nhân vật góc cạnh và đầy tính biến hoá, hiểu theo cả nghĩa tích cực và tiêu cực, với một chuỗi tình huống bất ngờ, đan xen, mà nhiều chỗ đã nâng lên thành kịch tính. Tỉ như chuyện tấm ảnh của liệt sĩ Bao (hi sinh ở chiến trường năm 1968) được ông Thàng ở Bắc Cạn cất giữ. Sau cơn bão, Bính (con trai ông Bao) cùng Điền và Liểu được Xã cử đi mua sắn về cứu đói cho dân, lại tình cờ nhìn thấy ảnh bố mình trên ban thờ nhà ông Thàng, rồi xin mang ảnh bố mình về…"}
{"index":{"_index":"book_index","_id":"8"}}
{"name":"Bên Kia Bờ Ảo Vọng","author":"Dương Thu Hương","abstract":"Cái nổi bật của tiểu thuyết nằm ở ngay vấn đề mà tác giả đặt ra: lên án thói giả trá, ti tiện, lột trần thực chất tầm thường của những thần tượng trong cuộc sống thông thường của mỗi người. Ý nghĩa khái quát rút ra là: người ta không nên đem cả cuộc đời mình, hạnh phúc của mình đặt dưới chân những thần tượng có bề ngoài hào nhoáng nhưng thực chất tầm thường, phàm tục. Đây không chỉ là vấn đề của các cá nhân riêng lẻ mà ít nhiều còn là vấn đề của thời đại. Với tiểu thuyết này, tác giả đã tấn công vào thành lũy thói quen ngộ nhận cũ. Sự mạnh mẽ ấy làm cho tiểu thuyết có sức hấp dẫn, lôi cuốn ngay từ khi mới xuất bản. Cái mạnh của tác giả Bên kia bờ ảo vọng còn ở nghệ thuật xây dựng nhân vật. Tác phẩm của chị không có ý định phán quyết số phận cuộc đời của một con người mà chỉ là một phần, một khúc của đời sống con người. Câu chuyện cũng chỉ xoay quanh chuyện tình ái vặt vãnh của một vài nhân vật thuộc giới văn hóa, văn nghệ, nhà báo, nhà giáo… Thời gian gói tròn trong hơn một năm từ mùa xuân năm nay đến mùa xuân năm sau. Còn không gian thì cũng không quá trải rộng, quá xa nội thành Hà Nội. Mặc dù vậy, nhân vật của chị rất sống, có cá tính riêng. Dương Thu Hương tỏ ra khá già dặn trong việc miêu tả những biến thái tâm lý nhân vật, đôi khi chỉ thông qua những biểu hiện nhỏ nhặt bề ngoài: một câu nói lấp lửng, một vết nhăn hoặc một lằn gân xanh mới xuất hiện, một bàn tay buông thõng trước gối, một sải bước đĩnh đạc. Người đọc như cảm thông đến tận cùng nỗi đau mất vợ, tan vỡ tổ ấm gia đình của Nguyên một nhà báo đã từng phạm một tội lỗi thông thường: vì quá chăm chú cho cuộc sống vợ con nên đã trót “đánh đĩ” ngòi bút, viết lách chiều ý thủ trưởng của mình. Chính cái hành vi ấy khiến anh mất vai trò thần tượng trong mắt vợ và điều này kéo theo sự tan vỡ của hạnh phúc gia đình. Người đọc cũng đau xót trước những lầm lỡ của Phương Linh, cô giáo trẻ xinh đẹp, dạy văn giỏi song khá mơ mộng, dại dột, cả tin, trao gửi niềm tin và hy vọng của mình cho các thần tượng: lúc đầu là Nguyên, chồng mình và sau đó là Trần Phương, một nhạc sĩ nổi danh."}
{"index":{"_index":"book_index","_id":"9"}}
{"name":"Bỉ Vỏ","author":"Nguyên Hồng","abstract":"Bỉ vỏ là tác phẩm đầu tay của Nguyên Hồng được Tự Lực Văn Đoàn tặng giải nhì năm 1937. Bính là cô gái nghèo làng Sòi. Vì nhẹ dạ, yêu một gã Tham đạc điền và bị hắn bỏ rơi giữa lúc bụng mang dạ chửa. Cô bị cha mẹ hắt hủi, đay nghiến và đứa bé sinh ra phải đem bán đi vì sợ làng bắt vạ. Đau đớn, Bính trốn nhà đi Hải Phòng mong tìm được người tình. Sau mấy ngày đêm lang thang đói khát, có lần suýt bị làm nhục ở một vườn hoa, Bính gặp một gã trẻ tuổi nhà giàu. Gã lừa cô vào nhà hãm hiếp và đổ bệnh lậu cho cô. Vợ gã bắt gặp, đánh đập Bính tàn nhẫn và lôi cô ra Sở cẩm, vu là gái đĩ. Thế là Bính bị đưa vào nhà “lục xì”, sau đó rơi vào nhà chứa của mụ Tài sế cấu. Sống ê chề cực nhục ở nơi bẩn thỉu hôi hám, Bính ốm nặng. Đau khổ, tuyệt vọng, Bính toan tự tử nhưng được Năm Sài Gòn, trùm lưu manh ở Hải Phòng, chuộc ra khỏi nhà chứa, đem về chăm sóc hết lòng. Nhưng rồi Năm bị bắt. Tuy túng bấn nhưng Bính nhất định không nhận tiền “bồi” (tiền bọn ăn cắp trích nộp “đàn anh”) mà sống bằng buôn bán lương thiện, hy vọng khi Năm trở về sẽ khuyên y từ bỏ cái nghề bất lương và nguy hiểm. Năm được tha nhưng dứt khoát không nghe lời khuyên của Bính. Thế là, bất đắc dĩ, Bính cũng bị lôi kéo vào con đường lưu manh, trở thành một “bỉ vỏ” – người đàn bà ăn cắp. Do một sự hiểu lầm và ghen tuông, Năm Sài Gòn đuổi Bính đi. Bính về Nam Định, gồng thuê gánh mướn kiếm ăn. Được tin bố mẹ ở gặp tai họa có thể bị tù, Bính không còn cách nào khác, đã phải nhận lời lấy một viên mật thám để có tiền gửi về cứu bố mẹ. Đang sống yên ổn nhàn hạ bên người chồng mới này thì một biến cố xoay chuyển cuộc đời Bính: Năm Sài Gòn bị bắt bởi chính tay người chồng Bính. Không chút do dự, cô đã lẻn xuống trại giam, mở khoá cứu Năm rồi cùng y đi trốn. Từ đó, Bính lại trở lại cuộc sống ngoài vòng pháp luật với Năm Sài Gòn, nhưng trong lòng vẫn day dứt khát khao cuộc đời lương thiện. Nhất là sau lần Năm giết Ba Bay, tên “đàn em” đã hớt tay trên của Năm một món “hàng”, Bính càng bị hối hận và sợ hãi giày vò. Cuối cùng, cái kết cục bi thảm đã đến: một lần, Năm cướp được một đứa bé đeo vòng vàng trên tàu thuỷ. Bính hốt hoảng nhận ra đó chính là đứa con mà bao lâu Bính nhớ thương, khắc khoải mong tìm lại. Nhưng nó đã chết! Giữa lúc đó, đội xếp, mật thám ập vào, Năm và Bính đều bị bắt. Chính người mật thám chồng Bính trước đây đã bước tới xích tay cô…"}
{"index":{"_index":"book_index","_id":"10"}}
{"name":"Bước Đường Cùng","author":"Nguyễn Công Hoan","abstract":"Cuốn “Bước đường cùng” dày hơn 200 trang, ông hoàn thành trong có hai tuần. Tiểu thuyết gắn liền với số phận của anh Pha. Một người Mỹ đọc tác phẩm này đã nói rằng “Tôi rất thích những nhân vật nông dân Việt Nam như anh Pha trong Bước đường cùng của Nguyễn Công Hoan. Đọc Bước đường cùng tôi rất xúc động. Tôi hiểu hơn về những khó khăn chồng chất của người nông dân”. Bước đường cùng đánh dấu đỉnh cao về tư tưởng của nhà văn Nguyễn Công Hoan và là một trong những tác phẩm tiêu biểu của văn học hiện thực phê phán Việt Nam trước Cách mạng. Pha, một nông dân nghèo bị Trương Thi – người hàng xóm không tốt bỏ bã rượu vào ruộng rồi báo Tây đoan về bắt. Nhưng Thi bỏ lầm vào ruộng Nghị Lại, một địa chủ lớn trong vùng. Pha thoát nạn. Nghị Lại xúi Trương Thi kiện Pha, rồi lại xúi Pha kiện Trương Thi, hứa cho cả hai người vay tiền lo kiện và nói lót với quan cho cả hai! Pha lên huyện hầu kiện, bị lính lệ hạch sách, đánh đấm, cướp giật, lại bị quan ra lệnh tống giam vì không mang tiền “lễ”. Đến khi vợ đem tiền đến, anh mới được tha về. Nghị Lại đến dụ dỗ, Pha lại phải vay thêm lão hai chục để “tạ quan”! Bá Tân, người anh vợ có chữ nghĩa của Pha, bàn với Pha tìm cách trả kỳ được món nợ của Nghị Lại. Nhưng lão đã có chủ ý, nhất định chưa nhận. Vụ thuế đến, lính cơ về làng, tróc nã, bắt trói, cùm kẹp; Quan huyện về đốc thuế, đem lính vào từng nhà, cướp trâu, vơ vét đồ đạc, tiền bạc…! Sau vụ thuế, nhiều gia đình nông dân khánh kiệt, trong khi Nghị Lại và bọn kỳ hào kiếm hàng trăm. Vợ chồng Pha phải đến làm thuê cho Nghị Lại, vất vả quần quật mà cơm độn cà thiu không đủ no. Chị Pha về ốm nặng, Pha lại phải đến vay thóc Nghị Lại để ăn. Vợ anh vẫn ốm, không có tiền mua thuốc, chỉ uống mấy thứ lá linh tinh, rồi lễ bái, chạy mồ… Anh phải đến phục dịch nhà Nghị Lại, rồi bị đòn, bị đuổi oan ức. Nước sông lên to, Pha và hàng trăm nông dân phải đi hộ đê, trong khi vợ con nhịn đói. Rồi nạn dịch tả. Chị Pha chỉ vì không chịu tiêm chủng đã chết về dịch. Đã thế, Pha còn bị “làng” bắt vạ vì cho rằng anh “hỗn xược với thần” để làng bị dịch! Đứa con của anh cũng chết nốt, chỉ còn mình anh trơ trọi, túng đói…"}
{"index":{"_index":"book_index","_id":"11"}}
{"name":"Cạm Bẫy Người","author":"Vũ Trọng Phụng","abstract":"Cạm bẫy người (1933) viết về nạn cờ bạc bịp ở Hà Nội. Để thấy cái tệ nạn cờ bạc rộng lớn và tai hại đến đâu, Vũ Trọng Phụng đã điều tra cái làng bịp, vạch ra tổ chức của nó, phác họa chân dung, mô tả chân tướng của dân làng bịp, tường thuật cách hành nghề của họ rõ ràng, sinh động… Viết Cạm bẫy người là tố cáo một tệ nạn xã hội và nêu lên những bi kịch do những tay săn mòng gây ra cho những gia đình của bọn tín đồ “tôn giáo đỏ đen”. “Vũ Trọng Phụng là một nhà văn tài hoa trên cả hai lĩnh vực phóng sự và tiểu thuyết. Song, trước hết, Vũ Trọng Phụng là một “kiện tướng” về phóng sự, bởi “xét về mặt thể tài thuần tuý, phóng sự của Vũ Trọng Phụng đã là một cái gì rất chín, rất thành thục không chê vào đâu được. Sở dĩ nói Vũ Trọng Phụng đi xa hơn cả, so với nhiều cây bút phóng sự khác là ở chỗ trong khi miêu tả những sự đời ấy, ông biết làm cho nó lung linh lên, thật đấy, mà huyễn hoặc đấy, ma quái đấy, những sự thật được ông khai thác đôi khi tưởng như riêng lẻ, cá biệt, song lại nói được bản chất sự vật. Danh hiệu “ông vua phóng sự” quả là xứng đáng với tài năng và cống hiến to lớn của Vũ Trọng Phụng trong việc phát triển, hoàn thiện thể phóng sự, góp phần khẳng định tên tuổi một nhà văn hiện thực lớn xuất sắc của nền văn học Việt Nam hiện đại.” Nụ cười vẫn thường lộ trên cặp môi đỏ tựa thoa son, anh Vân bỗng ủ dột, muốn như có vẻ chán đời. Do lẽ gì, cái thái độ trái ngược như vậy? Vì ông thân anh, một cụ phán thượng hạng đã về hưu, hưu bổng hàng tháng rất to, với bà mẫu anh, một người mẹ đảm, đã một tay tậu nổi mấy toà nhà lộng lẫy mà không để cho anh được tự do tiêu, phá chăng? Vì ý trung nhân của anh, một cô gái tân thời óc chứa đầy những tình cảm đã phụ anh chăng? Hay vì mảnh bằng tốt nghiệp của trường cao đẳng thương mại chưa cho phép anh được chiếm một ghế ngồi trong một công sở? Lạ! Con một nhà giàu, lại sẽ là chồng một mĩ nhân, địa vị như thế, tại sao anh Vân lại chán đời? Cái buồn của anh chàng này chắc có chứa sự bí mật gì đây…"}
{"index":{"_index":"book_index","_id":"12"}}
{"name":"Chấp Cánh","author":"Lý Thụy Ý","abstract":"Tôi đặt bó huệ lên mộ Phương và yên lặng nhìn anh. Tôi im lặng rất lâu như thế, như muốn hòa mình vào sự yên lặng rờn rợn của vùng mộ địa. Nụ cười của người đã khuất vĩnh viễn còn trên bức ảnh nhỏ gắn vào bia thập giá. Đôi mắt Phương hiền và mang một vẻ gì lãng mạng. Tôi yêu đôi mắt đó. Và bây giờ, vĩnh viễn mất Phương rồi, hình bóng anh vẫn không nhạt nhòa trong tâm tư tôi dù đã ba năm anh giã từ cuộc sống. Một nỗi bơ vơ đột nhiên xâm chiếm tâm hồn tôi. Gió nghĩa trang về chiều lành lạnh, tôi quấn vội tấm khăn voan lên cổ và khép hai vạt áo dài đang vướng chân vì gió. Hoàng hôn đến chầm chậm, buồn vương lên những tấm bia sừng sững đánh dấu những cuộc đời đã đi vào thiên thu. Tôi có cảm tưởng như có người đang nhìn mình chăm chú. Tôi quay lại và bắt gặp sự ngượng ngùng của người lính đang đứng cách vài ngôi mộ. Có lẽ anh ta đi thăm bạn đồng ngũ. Những cành huệ trắng nuột theo tay tôi sắp thành hai chữ “Nhất Phương” trên thành mộ. Tôi hơi bối rối vì thiếu những bông hoa để hoàn thành mẫu tự cuối cùng. Nhìn quanh cũng chả mộ ai có hoa huệ để có thể xin năm cánh, tôi nhìn lại phía sau. Người lính vẫn còn ở đó … Và tôi sửng sốt nhận ra hắn cũng đang cắm cúi sắp những hoa huệ lên mộ bạn. Thoáng một giây ngần ngại, tôi bước về phía hắn."}
{"index":{"_index":"book_index","_id":"13"}}
{"name":"Chị Em Khác Mẹ","author":"Thụy Ý","abstract":"Đề tài “mẹ ghẻ con chồng” không còn là mới lạ. Việc nuôi một đứa con gái khác của người đàn ông mình yêu thương, phải chịu sự hiện diện vô hình của một người phụ nữ nữa, bóng hình họ xuất hiện bên cạnh đứa con riêng đó dù họ đã không còn trên đời, sự cay đắng ghen tị khi bản thân mình phải chăm sóc thêm cho một người không phải con mình, mà còn là kết quả từ tình yêu của chồng với cô gái khác,…tâm trạng và cảm giác đó không ai trải qua sẽ không thể nào hiểu nổi. Nhưng nói đi cũng nói lại. Con gái riêng của chồng cũng chỉ là một đứa bé, nó không có tội gì cả, nó càng không phải chịu sai lầm gì cho ba mẹ vì họ cũng đến với nhau trong yêu thương chính đáng, chỉ là không may mắn mà người mẹ ra đi quá sớm. Chính vì vậy mới có “mẹ ghẻ” và những đứa “chị em khác mẹ”. Vậy thì cô bé nào có làm gì sai? Cớ gì phải gánh chịu sự khinh thường, bất công, sự đánh đập, chửi rủa như vậy??? Một người mẹ hết mực thương yêu chồng con, chỉ có điều không chịu được một chút sạn, không bao dung nổi cô bé ấy. Một cô con gái đáng thương, mẹ ra đi mãi mãi, cha không còn quan tâm yêu thương cô, quá mềm yếu và không bảo vệ được cô. Một đứa em gái khác mẹ lại rất mực yêu quý cô, thương cô bằng cả tấm lòng, như muốn trao trả lại cho xứng đáng với tâm hồn trong sáng, lương thiện của cô …Liệu gia đình họ có thể êm ấm mà chung sống hòa bình với nhau? Liệu  những thành kiến, những gút mắc có được tháo gỡ? Người tốt liệu sẽ gặp lành? “Cô bé lọ lem” có thể thay đổi số mệnh của mình chăng??"}
{"index":{"_index":"book_index","_id":"14"}}
{"name":"Chí Phèo","author":"Nam Cao","abstract":"Tác phẩm Chí Phèo mang giá trị nhân đạo sâu sắc, thể hiện tấm lòng yêu hương, trân trọng của Nam Cao đốI vớI những ngườI khốn khổ. Chí Phèo còn là tiếng kêu cứu thiết tha của những ngướI bất hạnh. Hãy bảo vệ và đấu tranh cho quyền được làm ngườI của những con ngườI kương thiện. Họ phảI được sống và sống hạnh phúc, không còn những thế lực đen tốI của xã hộI đẩy họ vào chổ cùng khốn, bế tắc, đầy bi kịch xót xa…"}
{"index":{"_index":"book_index","_id":"15"}}
{"name":"Cuộc Đời Dài Lắm","author":"Chu Lai","abstract":"Những cuốn tiểu thuyết của nhà văn Chu Lai luôn đem lại cho người đọc những cảm xúc rất thật, đi đến tận cùng của những suy nghĩ, quan điểm cũng như cảm xúc. Lúc cười thì cười rất tự nhiên, lúc buồn thì cảm giác như cả bầu trời chỉ còn lại một màu của khói thuốc trong đêm gác của anh lính tân binh…  Với giọng văn đậm chất lính, mộc mạc, chân thành, hóm hỉnh và có lúc ầm ầm như cơn lốc, có lúc ưu tư như mặt hồ mùa thu đầy chất thơ.  Đặc biệt tình yêu trong tiểu thuyết Chu Lai rất khắc khoải, rất sâu nặng mà cũng rất…bụi. Bụi theo kiểu lính. Cuộc đời dài lắm là một tác phẩm như vậy. Hà Vũ Nguyên là một người lính, một người lính đẹp với đầy đủ nghĩa đen và nghĩa bóng của từ đó. Một người đẹp thì tình yêu luôn trắc trở-cái quy luật ấy hình như cũng chẳng nể gì người lính. Nguyên về nhận chức giám đốc của một công ty đang tụt dốc. Cá tính, nhân cách, tài năng của anh đã làm nhiều người cảm phục nhưng cũng không ít kẻ ganh ghét và rắp tâm hãm hại…"}
{"index":{"_index":"book_index","_id":"16"}}
{"name":"Cuộc Đời Ngoài Cửa","author":"Nguyễn Danh Lam","abstract":"Trong vai một người viết tiểu thuyết, Nguyễn Danh Lam hẳn là mẫu nhà văn không thích, thậm chí rất dị ứng, việc cưng nựng chiều chuộng các nhân vật của mình. Từ những “Bến vô thường”, “Giữa vòng vây trần gian”, đến “Giữa dòng chảy lạc”, đã là thế. Và rồi đến cuốn tiểu thuyết mới nhất này, vẫn là thế. Nguyễn Danh Lam không thèm hạ cố ban cho nhân vật một danh tính rõ ràng. Cũng rất hiếm khi nhà văn gắn cho họ những nét phẩm chất tính cách hoặc những năng lực cá nhân trên mức trung bình. Đã vậy, anh lại hay đẩy các nhân vật vào những cảnh huống trớ trêu, những trạng thái sinh tồn nếu không bi đát thì cũng dở khóc dở cười. Điều, vừa quan trọng lại vừa oái oăm, là ở chỗ: trong những cảnh huống những trạng thái ấy, các nhân vật của Nguyễn Danh Lam luôn có một sự tự nhận thức, thường trực và đầy ám ảnh, về cái bất túc và bất lực của mình… Ở cuốn tiểu thuyết mới nhất này,Nguyễn Danh Lam cho nhân vật chính “lên đường”, làm một chuyến du lịch bụi cùng với cô con gái cả ngày chỉ biết dán mắt vào chơi game trên điện thoại di động và luôn miệng kêu than. Sau lưng họ, là một gia đình rạn nứt. Trước mặt họ, là những khúc rẽ bất ngờ, những đứt gãy nhân sinh còn tồi tệ hơn gấp bội. Nguyễn Danh Lam đã kể những chuyện ấy, một cách bình thản và đầy tiết chế."}
{"index":{"_index":"book_index","_id":"17"}}
{"name":"Dứt Tình","author":"Vũ Trọng Phụng","abstract":"Vũ Trọng Phụng là một nhà văn, nhà báo, một cây bút phóng sự với nhiều bài tiêu biểu. Năm 1930, ông có bài đăng trên Ngọ báo, nhưng lúc này tên tuổi ông chưa thực sự được chú ý trong giới văn học Việt Nam. Mãi đến 1931, vở kịnh Không một tiếng vang ra đời, thì mới bắt đầu gây được sự chú ý của bạn đọc. Năm 1934, Vũ Trọng Phụng có tiểu thuyết đầu tay “Dứt tình” (còn có tên khác là Bởi không duyên kiếp) đăng trên tờ Hải Phòng tuần báo. Với tiểu thuyết này, Vũ Trọng Phụng được khen là “ngòi bút tả chân thực đã khéo léo”.“Dứt tình” là cuốn tiểu thuyết mang tư tưởng định mệnh siêu hình."}
{"index":{"_index":"book_index","_id":"18"}}
{"name":"Đảo Hoang","author":"Tô Hoài","abstract":"Đảo hoang: Ngược dòng thời gian, tác giả đưa ta về hoang đảo, nơi gia đình Mai Am Tiêm bị đày ải vì có ý coi thường ơn vua. Cuộc sống khó khăn nơi đây đã không khuất phục được những người con người khoáng đạt, tự do. Họ đã khai phá, tạo dựng nên những bãi bờ trù phú và đã tìm được một loại quả lạ, vỏ xanh, ruột đỏ, ngon ngọt mà ngày nay gọi là Dưa Hấu. Ý chí của gia đình Mai An Tiêm là ý chí của những con người gan góc, dũng cảm trước thiên nhiên khốc liệt. Bằng cảm xúc lãng mạn và bút pháp tài nghệ, nhà văn Tô Hoài đã thể hiện rất sinh động cuộc sống, tình cảm của con người trên Đảo Hoang. Sự tích dưa hấu từ lâu đã in sâu vào tâm trí của mọi người dân Việt. Với Đảo hoang, nhà văn Tô Hoài đã phóng tác nên một câu chuyện thú vị về quá trình Mai An Tiêm cùng gia đình chống chọi với thiên nhiên và trồng nên giống dưa hấu ngon ngọt. Mở đầu câu chuyện là những hình ảnh rất thân thuộc, nhộn nhịp, ngập tràn những âm thanh náo động của kinh đô thời Văn Lang với những tiếng chiêng, tiếng cồng, tiếng trống thúc giục, hội thi, hội hè vui chơi… vẽ nên một bức tranh quê hương đất nước thanh bình, giàu mạnh…Mai An Tiêm xuất hiện như một anh hùng diệt trừ những con vật hung dữ, người khai hoang mở cõi được nhà vua trọng vọng nhưng chính những tài năng thao lược cùng sự phát triển mạnh mẽ của Bãi Lở của chàng đã tạo nên sự ganh ghét, đố kị của quan quân triều đình nên gia đình An Tiêm bị bắt bỏ ngục rồi bị đày đi biệt xứ ở đảo hoang. Từ đấy, gia đình họ đối mặt với những ngày gian khó, chống chọi với sự khắc nghiệt của thiên nhiên, những tìm tòi, kiên trì trồng loại quả lạ, vỏ xanh, ruột đỏ, ngon ngọt mà ngày nay gọi là Dưa Hấu. Câu chuyện của gia đình Mai An Tiêm như một câu chuyện Robinson thứ hai về những kinh nghiệm sinh sống, chống chọi với thiên nhiên khắc nghiệt nơi hoang đảo để tồn tại. Cuộc sống khó khăn nơi đây đã không khuất phục được những người con người khoáng đạt, tự do. Ý chí, nghị lực và hành động của gia đình Mai An Tiêm là ý chí, nghị lực, hành động của những con người gan góc, dũng cảm trước thiên nhiên khốc liệt, những khó khăn tưởng như đường cùng. Với những câu văn kể chuyện đầy hình ảnh và gợi nhiều cảm xúc, nhà văn Tô Hoài đã đưa đến một cảm giác phiêu lưu kỳ thú cho độc giả, ta như sống cùng An Tiêm, Nàng Hoa, với Mon, với Gái trên hoang đảo ấy. Sự tích dư hấu đi vào lòng người rất thực, rất đời và tràn đầy những ý nghĩa về cuộc sống chứ không chỉ là những huyền ảo, phép lạ của cổ tích."}
{"index":{"_index":"book_index","_id":"19"}}
{"name":"Đất Rừng Phương Nam","author":"Đoàn Giỏi","abstract":"Câu chuyện mượn hình ảnh một cậu bé bị lưu lạc trong thời kỳ kháng chiến chống Pháp ở Nam bộ để giới thiệu “Đất rừng Phương Nam”. Nơi đó, một vùng đất vô cùng giàu có, hào phóng và hùng vĩ với những con người trung hậu, trí dũng, một lòng một dạ theo kháng chiến. “Đất rừng phương Nam” của Đoàn Giỏi như một xã hội của miền sông nước Tây Nam bộ thu nhỏ. Bởi ở nơi đó, người đọc đã tìm thấy hình ảnh người dân của vùng đất phương Nam từ sông Tiền, sông Hậu trải dài đến Kiên Giang – Rạch Giá, rồi xuống tận rừng U Minh, sau đó dừng lại ở Năm Căn Cà Mau. Bối cảnh trong “Đất rừng phương Nam” là cả một đất trời thiên nhiên ưu đãi, cánh đồng bát ngát mênh mông, sóng nước rì rầm, rừng rậm bạt ngàn trù phú, thú rừng hoang dã muôn loài… Có thể nói truyện đã mang đến cho người đọc nhiều thú vị."}
{"index":{"_index":"book_index","_id":"20"}}
{"name":"Điều Bí Mật","author":"Hân Như","abstract":"Một cô gái nhỏ nhắn mà từng câu từng chữ đều mạnh mẽ, cá tính, Hân Như trong Điều bí mật là người kể chuyện xuất sắc đến kinh ngạc. Với lối viết dày tình tết, giàu cảm xúc và chín chắn, Hân Như đã đi vào lòng độc giả bằng ngòi bút hồ hởi, nhiệt thành như phong cách đặc trưng vốn có của cô. Có ai đó nói rằng, những điều bí mật như một củ hành, bóc hết lớp nọ đến lớp kia, cuối cùng thứ nhận được chỉ toàn là nước mắt. Những điều bí mật khiến cho cuộc sống trở nên muôn màu muôn vẻ, nhưng cũng có lúc, chỉ một bí mật nhỏ nhoi cũng đủ làm nên số phận của cả một con người. Câu chuyện vẫn còn tiếp diễn như một bản nhạc đầy mâu thuẫn với những bí mật nối tiếp nhau hé mở. Đại và Linh có vượt qua được tất cả khó khăn của hoàn cảnh và định kiến trong lòng để đến với nhau trọn vẹn? Những mưu mô, toan tính của Phong sẽ dẫn họ đi đến kết cục nào? Quanh họ, tình anh em, tình cha con, tình yêu đơn phương day dứt luôn khiến không gian của câu chuyện thật ám ảnh lòng người. Để rồi khi chợt còn nhận ra nhau giữ đời trong trái tim rung động yêu thương của mỗi người họ chỉ còn chỗ cho niềm tin và hi vọng."}
{"index":{"_index":"book_index","_id":"21"}}
{"name":"Atomic Habits","author":"James Clear","abstract":"Atomic Habits” là một trong những cuốn sách về thói quen có ảnh hưởng mạnh mẽ nhất thế giới hiện nay. James Clear mở đầu bằng lập luận rằng thành công lớn không đến từ những thay đổi đột phá, mà từ những cải thiện nhỏ liên tục — chỉ 1% mỗi ngày. Cuốn sách phân tích khoa học hành vi con người thông qua mô hình bốn giai đoạn: gợi ý, ham muốn, phản ứng và phần thưởng. James Clear chỉ ra rằng thói quen không phải là mục tiêu, mà là hệ thống giúp ta đạt mục tiêu. Bằng hàng loạt ví dụ thực tế từ vận động viên Olympic, nhà lãnh đạo doanh nghiệp, đến những người bình thường vượt qua giới hạn bản thân, tác giả chứng minh sức mạnh của việc kiên trì với các thói quen tốt. Cuốn sách cũng giúp người đọc nhận ra rằng việc thay đổi danh tính (“Tôi là người biết giữ lời hứa”, “Tôi là người sống lành mạnh”) quan trọng hơn là chỉ thay đổi hành động bề ngoài. James Clear đưa ra những phương pháp cụ thể như Quy tắc 2 phút để bắt đầu dễ dàng hơn, hay kỹ thuật gắn thói quen mới vào thói quen cũ để duy trì tính nhất quán. Với văn phong rõ ràng, logic và dễ áp dụng, “Atomic Habits” không chỉ là sách phát triển bản thân mà còn là cẩm nang thực hành về cách tái thiết cuộc sống qua từng hành động nhỏ, giúp người đọc đạt được kết quả to lớn một cách bền vững."}
{"index":{"_index":"book_index","_id":"22"}}
{"name":"The 7 Habits of Highly Effective People","author":"Stephen R. Covey","abstract":"The 7 Habits of Highly Effective People” là một tác phẩm kinh điển trong lĩnh vực phát triển bản thân và nghệ thuật lãnh đạo cá nhân. Stephen R. Covey, sau nhiều năm nghiên cứu hành vi và tâm lý con người, đã tổng hợp ra bảy thói quen nền tảng giúp mỗi người đạt đến hiệu quả bền vững trong cuộc sống và công việc. Cuốn sách mở đầu bằng khái niệm “thay đổi mô hình tư duy” – một lời kêu gọi mạnh mẽ rằng mọi sự thay đổi thực sự phải bắt đầu từ bên trong chính mình. Bảy thói quen được chia thành ba nhóm: Chiến thắng bản thân (Be Proactive – Chủ động, Begin with the End in Mind – Bắt đầu với mục tiêu rõ ràng, Put First Things First – Ưu tiên điều quan trọng nhất); Chiến thắng cùng người khác (Think Win-Win – Tư duy cùng thắng, Seek First to Understand Then to Be Understood – Lắng nghe trước khi nói, Synergize – Hợp tác hiệu quả); và cuối cùng là Liên tục hoàn thiện bản thân (Sharpen the Saw – Mài giũa bản thân). Covey kết hợp triết lý đạo đức phương Đông và phương Tây, nhấn mạnh rằng hiệu quả thật sự đến từ sự cân bằng giữa nguyên tắc, nhân cách và hành động. Ông phê phán xu hướng “thành công tức thì” của xã hội hiện đại và khuyến khích con người quay trở lại với giá trị gốc rễ: chính trực, kỷ luật và sự phát triển lâu dài. Cuốn sách không chỉ là kim chỉ nam cho cá nhân mà còn được ứng dụng trong doanh nghiệp, giáo dục và lãnh đạo. Với văn phong giản dị nhưng sâu sắc, Covey đã tạo nên một tác phẩm vượt thời gian – giúp hàng triệu người trên thế giới thay đổi tư duy, nâng cao hiệu quả và sống một cuộc đời cân bằng, có mục tiêu và đầy ý nghĩa."}
{"index":{"_index":"book_index","_id":"23"}}
{"name":"Mindset: The New Psychology of Success","author":"Carol S. Dweck","abstract":"Mindset: The New Psychology of Success” là một trong những công trình tâm lý học nổi tiếng nhất của thế kỷ 21, nơi Carol S. Dweck – giáo sư Đại học Stanford – giới thiệu khái niệm mang tính cách mạng: tư duy cố định (fixed mindset) và tư duy phát triển (growth mindset). Cuốn sách lý giải rằng thành công không phụ thuộc hoàn toàn vào tài năng bẩm sinh, mà chủ yếu vào cách con người nhìn nhận khả năng của chính mình. Người mang tư duy cố định tin rằng năng lực là thứ bất biến, sợ thất bại và né tránh thử thách; trong khi người có tư duy phát triển tin rằng năng lực có thể rèn luyện qua nỗ lực và kiên trì. Dweck minh chứng bằng nhiều nghiên cứu và ví dụ thực tế trong giáo dục, thể thao, kinh doanh và các mối quan hệ – nơi những người duy trì tư duy phát triển luôn đạt kết quả cao hơn và sống tích cực hơn. Bà chỉ ra rằng việc khuyến khích trẻ em bằng nỗ lực thay vì kết quả giúp hình thành niềm tin đúng đắn về sự tiến bộ. Cuốn sách cũng hướng dẫn người trưởng thành cách chuyển đổi tư duy của mình: học cách chấp nhận sai lầm, nhìn nhận phản hồi như cơ hội học hỏi và coi mỗi thất bại là một bước đệm cho thành công. Với văn phong gần gũi nhưng đầy sức thuyết phục, Dweck đã thay đổi hoàn toàn cách con người hiểu về trí thông minh, khả năng và thành tựu. “Mindset” không chỉ là một cuốn sách phát triển bản thân mà còn là lời kêu gọi mạnh mẽ về sức mạnh của niềm tin, sự kiên định và tinh thần học hỏi không ngừng."}
{"index":{"_index":"book_index","_id":"24"}}
{"name":"Deep Work: Rules for Focused Success in a Distracted World","author":"Cal Newport","abstract":""}
{"index":{"_index":"book_index","_id":"25"}}
{"name":"The Power of Now: A Guide to Spiritual Enlightenment","author":"Eckhart Tolle","abstract":"“The Power of Now” là một tác phẩm tâm linh sâu sắc của Eckhart Tolle, mang đến thông điệp cốt lõi: hạnh phúc và bình an chỉ có thể được tìm thấy trong giây phút hiện tại. Tolle mở đầu bằng việc chỉ ra rằng con người hiện đại sống trong trạng thái mê mải suy nghĩ – bị ám ảnh bởi quá khứ và lo lắng về tương lai – khiến tâm trí luôn bất an. Ông gọi đó là ‘sự đồng nhất với cái tôi giả tạo’ (ego) và khẳng định rằng để đạt đến sự giác ngộ, ta cần học cách quan sát tâm trí thay vì bị chi phối bởi nó. Cuốn sách được trình bày dưới dạng đối thoại giữa tác giả và độc giả, trong đó Tolle trả lời những câu hỏi sâu sắc về ý nghĩa của sự tồn tại, khổ đau và thức tỉnh. Ông hướng dẫn người đọc nhận biết “hiện diện” – trạng thái tỉnh thức khi ta hoàn toàn sống trong hiện tại, không bị cuốn theo dòng suy nghĩ. Thông qua những khái niệm như ‘thân đau’ (pain-body) hay ‘nhân chứng bên trong’, Tolle giúp người đọc hiểu rằng đau khổ chỉ tồn tại khi ta chống lại thực tại. Bằng giọng văn nhẹ nhàng nhưng đầy sức mạnh, ông khuyến khích mỗi người dừng lại, hít thở và cảm nhận từng khoảnh khắc của sự sống. “The Power of Now” không chỉ là một cuốn sách, mà là một trải nghiệm thiền định bằng ngôn từ, mở ra con đường dẫn đến sự tự do nội tâm và nhận thức sâu sắc về bản thể thật của con người."}
{"index":{"_index":"book_index","_id":"26"}}
{"name":"The Subtle Art of Not Giving a F*ck: A Counterintuitive Approach to Living a Good Life","author":"Mark Manson","abstract":"“The Subtle Art of Not Giving a F*ck” là cuốn sách gây tiếng vang toàn cầu nhờ cách tiếp cận táo bạo và thực tế về hạnh phúc. Mark Manson – blogger nổi tiếng về triết lý sống hiện đại – thẳng thắn chỉ ra rằng cuộc sống không phải lúc nào cũng tích cực, và việc cố gắng luôn vui vẻ chỉ khiến ta thêm mệt mỏi. Thay vì theo đuổi thành công mù quáng, Manson khuyến khích người đọc học cách chọn điều gì xứng đáng để quan tâm và chấp nhận rằng thất bại, khổ đau là một phần tự nhiên của cuộc sống. Ông nhấn mạnh rằng khả năng chịu đựng nghịch cảnh và đối mặt với thực tế chính là nền tảng để trưởng thành. Cuốn sách được chia thành nhiều chương ngắn, mỗi chương là một sự thật trần trụi nhưng giải phóng tâm lý, như 'Bạn không đặc biệt', 'Hạnh phúc đến từ việc giải quyết vấn đề', hay 'Cái chết mang lại ý nghĩa cho cuộc sống'. Với văn phong châm biếm, hài hước và đôi khi thô ráp, Manson thách thức những triết lý “tự tin giả tạo” phổ biến trong các sách phát triển bản thân khác. Thay vì hô hào sống tích cực mọi lúc, ông kêu gọi con người dũng cảm đối diện với sự thật, biết giới hạn của bản thân và tập trung vào những giá trị thật sự quan trọng. “The Subtle Art of Not Giving a F*ck” không chỉ là cuốn sách về sự buông bỏ, mà là lời nhắc nhở mạnh mẽ về tự do nội tâm và cách sống trung thực với chính mình giữa thế giới hỗn loạn."}
{"index":{"_index":"book_index","_id":"27"}}
{"name":"Think and Grow Rich","author":"Napoleon Hill","abstract":"“Think and Grow Rich” – tạm dịch là “Nghĩ giàu và làm giàu” – là một trong những tác phẩm kinh điển và có ảnh hưởng nhất mọi thời đại về tư duy thành công. Cuốn sách được Napoleon Hill viết sau hơn 20 năm nghiên cứu thói quen và triết lý sống của hơn 500 người thành công nhất thế giới như Thomas Edison, Henry Ford hay Andrew Carnegie. Hill khẳng định rằng giàu có không chỉ đến từ may mắn hay năng lực, mà bắt nguồn từ tư duy và niềm tin kiên định vào mục tiêu. Ông trình bày 13 nguyên tắc cơ bản giúp con người đạt được thành công, bao gồm khát vọng mạnh mẽ, niềm tin, tự ám thị, kiến thức chuyên môn, trí tưởng tượng, lập kế hoạch có tổ chức, kiên trì và sức mạnh của nhóm trí tuệ. Mỗi nguyên tắc được minh họa bằng các câu chuyện có thật, chứng minh rằng tư duy đúng đắn có thể biến ý tưởng thành hiện thực. Hill nhấn mạnh rằng 'ý nghĩ là thứ mạnh mẽ nhất trên đời' – nó có thể tạo ra của cải nếu được nuôi dưỡng đúng cách. Bên cạnh đó, ông cũng đề cập đến vai trò của tiềm thức, niềm tin vào bản thân, và khả năng kiểm soát cảm xúc tiêu cực. Dù ra đời từ năm 1937, “Think and Grow Rich” vẫn giữ nguyên giá trị thực tiễn, truyền cảm hứng cho hàng triệu người trên thế giới về cách biến tư duy tích cực và hành động có mục tiêu thành con đường dẫn đến thành công bền vững."}
{"index":{"_index":"book_index","_id":"28"}}
{"name":"The Power of Now: A Guide to Spiritual Enlightenment","author":"Eckhart Tolle","abstract":"“The Power of Now” của Eckhart Tolle là một trong những tác phẩm kinh điển về phát triển bản thân và nhận thức tâm linh. Cuốn sách tập trung vào việc giúp con người thoát khỏi sự kiểm soát của tâm trí – thứ luôn bị mắc kẹt trong quá khứ hoặc lo lắng cho tương lai – để sống trọn vẹn trong khoảnh khắc hiện tại. Tolle khẳng định rằng nỗi khổ của con người không đến từ hoàn cảnh bên ngoài, mà từ việc chúng ta đồng nhất bản thân với những suy nghĩ và cảm xúc tiêu cực. Thông qua lời dẫn dắt nhẹ nhàng và những cuộc đối thoại sâu sắc, ông hướng người đọc đến việc nhận diện “cái tôi bản ngã” và học cách quan sát nó thay vì bị chi phối. Sống trong hiện tại – “the Now” – là con đường dẫn đến sự an yên và giác ngộ nội tâm. Cuốn sách không chỉ có giá trị triết lý mà còn chứa đựng nhiều bài tập thực hành giúp người đọc trải nghiệm trực tiếp cảm giác tĩnh lặng và nhận thức thuần khiết. “The Power of Now” đã truyền cảm hứng cho hàng triệu người trên thế giới trong hành trình tìm kiếm bình an và tự do nội tâm, trở thành một cột mốc quan trọng trong thể loại sách khai sáng tâm trí."}
{"index":{"_index":"book_index","_id":"29"}}
{"name":"The Subtle Art of Not Giving a F*ck: A Counterintuitive Approach to Living a Good Life","author":"Mark Manson","abstract":"“The Subtle Art of Not Giving a F*ck” là cuốn sách phát triển bản thân mang phong cách thẳng thắn, hài hước và có phần nổi loạn của Mark Manson. Thay vì khuyên độc giả phải luôn tích cực hay theo đuổi thành công không ngừng, Manson đưa ra một góc nhìn ngược đời: cuộc sống vốn dĩ đầy khó khăn, và điều quan trọng không phải là tránh khỏi vấn đề, mà là chọn điều gì xứng đáng để ta bận tâm. Tác giả cho rằng hạnh phúc đến từ việc chấp nhận giới hạn, nhận trách nhiệm cho chính cuộc đời mình và tập trung vào những giá trị thực chất. Thông qua những câu chuyện cá nhân, ví dụ đời thường và giọng văn châm biếm, Manson giúp người đọc nhận ra rằng việc “bớt quan trọng hóa mọi thứ” lại chính là con đường dẫn đến tự do và bình an. Cuốn sách kêu gọi chúng ta buông bỏ kỳ vọng phi thực tế, dừng việc so sánh bản thân với người khác, và tìm kiếm ý nghĩa trong những điều giản dị. Với thông điệp chân thực, mạnh mẽ và khác biệt, “The Subtle Art of Not Giving a F*ck” đã trở thành biểu tượng của thế hệ trẻ hiện đại – những người muốn sống thật, tự do và không bị ràng buộc bởi áp lực xã hội."}
{"index":{"_index":"book_index","_id":"30"}}
{"name":"Can't Hurt Me: Master Your Mind and Defy the Odds","author":"David Goggins","abstract":"“Can’t Hurt Me” là câu chuyện phi thường của David Goggins – người từng trải qua tuổi thơ bị bạo hành, nghèo đói và phân biệt chủng tộc để vươn lên trở thành lính đặc nhiệm Navy SEAL và một trong những vận động viên siêu bền nổi tiếng nhất thế giới. Cuốn sách kết hợp giữa tự truyện và hướng dẫn phát triển bản thân, nhấn mạnh sức mạnh của tinh thần kỷ luật, ý chí kiên cường và khả năng vượt qua giới hạn của con người. Goggins giới thiệu khái niệm ‘mind callus’ – việc rèn luyện tâm trí trở nên bền bỉ như da tay chai sạn trước khó khăn. Mỗi chương là một thử thách tinh thần, khuyến khích người đọc đối diện với nỗi sợ, dám chịu đau để đạt được sự tự do và thành công thật sự. Với phong cách viết chân thật, mạnh mẽ và truyền cảm hứng, “Can’t Hurt Me” không chỉ là hành trình vượt qua nghịch cảnh mà còn là lời nhắc về tiềm năng phi thường trong mỗi con người."}
{"index":{"_index":"book_index","_id":"31"}}
{"name":"Start With Why: How Great Leaders Inspire Everyone to Take Action","author":"Simon Sinek","abstract":"Trong “Start With Why”, Simon Sinek khám phá bí mật đằng sau những tổ chức và cá nhân có tầm ảnh hưởng sâu rộng – đó là họ luôn bắt đầu từ câu hỏi ‘Tại sao’. Thông qua mô hình ‘Golden Circle’ gồm ba tầng: Why – How – What, Sinek chỉ ra rằng thành công bền vững không đến từ việc làm ‘cái gì’ hay ‘làm như thế nào’, mà từ việc hiểu rõ ‘vì sao’ mình làm điều đó. Những ví dụ như Apple, Martin Luther King Jr. hay Wright Brothers minh chứng rằng sức mạnh của niềm tin và mục đích là yếu tố thúc đẩy sự đổi mới và dẫn dắt người khác. Cuốn sách khơi dậy tư duy lãnh đạo lấy cảm hứng từ ý nghĩa và giá trị cốt lõi, thay vì chỉ chạy theo kết quả. Với giọng văn giản dị nhưng sâu sắc, “Start With Why” là kim chỉ nam giúp mỗi người định hình sứ mệnh cá nhân, khơi dậy động lực nội tại và truyền cảm hứng cho tập thể"}
{"index":{"_index":"book_index","_id":"32"}}
{"name":"The 5 AM Club: Own Your Morning, Elevate Your Life","author":"Robin Sharma","abstract":"“The 5 AM Club” của Robin Sharma là một bản tuyên ngôn về việc làm chủ buổi sáng để nâng cao chất lượng cuộc sống. Tác giả khẳng định rằng việc thức dậy vào 5 giờ sáng, dành thời gian đầu ngày cho bản thân – luyện tập, thiền định và học tập – có thể thay đổi hoàn toàn năng lượng, hiệu suất và tâm trạng trong cả ngày. Thông qua câu chuyện hư cấu giữa một triệu phú bí ẩn, một họa sĩ và một doanh nhân trẻ, Sharma truyền tải thông điệp rằng thành công không đến từ may mắn mà từ kỷ luật và thói quen. Ông giới thiệu công thức “20/20/20” – 20 phút vận động, 20 phút phản tư, 20 phút phát triển bản thân – như một khuôn mẫu để khai mở tiềm năng tối đa. Với giọng văn truyền cảm, pha trộn giữa triết lý và thực hành, “The 5 AM Club” đã trở thành cẩm nang cho những ai muốn sống chủ động, tỉnh thức và đạt được sự cân bằng trong cuộc sống."}
{"index":{"_index":"book_index","_id":"33"}}
{"name":"The 48 Laws of Power","author":"Robert Greene","abstract":"“The 48 Laws of Power” là một tác phẩm kinh điển về quyền lực, chiến lược và tâm lý con người do Robert Greene biên soạn. Cuốn sách tổng hợp 48 quy luật giúp người đọc hiểu rõ cách quyền lực vận hành trong xã hội – từ chính trị, kinh doanh đến các mối quan hệ cá nhân. Greene phân tích những ví dụ lịch sử sống động từ Machiavelli, Sun Tzu, Napoleon, đến các nhân vật hiện đại để minh họa cách con người đạt được và giữ vững quyền lực. Mỗi quy luật được trình bày kèm giải thích, ví dụ, và bài học ngược (Law Reversal), giúp người đọc thấy được cả hai mặt của chiến lược."}
{"index":{"_index":"book_index","_id":"34"}}
{"name":"Daring Greatly: How the Courage to Be Vulnerable Transforms the Way We Live, Love, Parent, and Lead","author":"Brené Brown","abstract":"“Daring Greatly” là một tác phẩm sâu sắc của Brené Brown về sức mạnh của sự tổn thương và can đảm. Thông qua nhiều năm nghiên cứu về lòng dũng cảm, sự xấu hổ và tính kết nối, Brown chứng minh rằng sự dễ tổn thương không phải là điểm yếu, mà là nguồn gốc của sáng tạo, tình yêu và sự gắn kết con người. Cuốn sách khuyến khích người đọc dám bước ra khỏi vùng an toàn, chấp nhận rủi ro và không sợ thất bại. Bằng những ví dụ chân thực và ngôn từ gần gũi, Brené Brown giúp độc giả hiểu rằng chỉ khi ta dám thể hiện bản thân một cách chân thật, ta mới có thể sống trọn vẹn và tạo nên ý nghĩa thực sự. “Daring Greatly” đã trở thành nguồn cảm hứng cho hàng triệu người tìm kiếm sự can đảm trong hành trình sống và lãnh đạo."}
{"index":{"_index":"book_index","_id":"35"}}
{"name":"The Mountain Is You: Transforming Self-Sabotage into Self-Mastery","author":"Brianna Wiest","abstract":"“The Mountain Is You” là cuốn sách khai phá nội tâm, nói về cách con người tự cản trở chính mình và làm thế nào để vượt qua điều đó. Brianna Wiest dùng hình ảnh ngọn núi như biểu tượng của những tổn thương, sợ hãi và thói quen tiêu cực mà mỗi người cần chinh phục. Cuốn sách hướng dẫn người đọc nhận diện các cơ chế tự hủy hoại như trì hoãn, sợ thành công, hoặc bám víu vào quá khứ, từ đó học cách chuyển hóa chúng thành sức mạnh nội tại. Với văn phong nhẹ nhàng nhưng sâu sắc, Wiest khuyến khích sự tự nhận thức và lòng tự bi, đồng thời nhấn mạnh rằng quá trình phát triển bản thân không phải là leo lên đỉnh núi nào đó, mà là chinh phục chính bản thân mình. “The Mountain Is You” là cuốn sách giúp người đọc tìm lại cân bằng, chữa lành và trưởng thành từ bên trong."}
{"index":{"_index":"book_index","_id":"36"}}
{"name":"The Four Agreements: A Practical Guide to Personal Freedom","author":"Don Miguel Ruiz","abstract":"“The Four Agreements” là cuốn sách dựa trên triết lý cổ xưa của người Toltec, mang đến bốn nguyên tắc sống giúp con người đạt được tự do cá nhân và bình an nội tâm. Don Miguel Ruiz chỉ ra rằng phần lớn đau khổ trong cuộc sống đến từ những niềm tin sai lầm được hình thành từ thời thơ ấu. Bốn giao ước được ông đề xuất – hãy trung thực trong lời nói, đừng coi mọi thứ là cá nhân, đừng giả định, và luôn làm hết khả năng – là nền tảng để giải phóng tâm trí khỏi sự tiêu cực. Với lối viết giản dị, dễ hiểu nhưng đầy tính triết lý, cuốn sách trở thành một hướng dẫn tinh thần giúp người đọc sống chân thật, tự do và hạnh phúc hơn. “The Four Agreements” đã được dịch ra hàng chục ngôn ngữ và được xem như một tác phẩm kinh điển trong lĩnh vực phát triển tâm linh"}
{"index":{"_index":"book_index","_id":"37"}}
{"name":"Ego Is the Enemy","author":"Ryan Holiday","abstract":"Trong “Ego Is the Enemy”, Ryan Holiday phân tích cách cái tôi (ego) có thể trở thành rào cản lớn nhất ngăn con người đạt được thành công thật sự. Ông dựa trên triết lý Stoicism (Chủ nghĩa khắc kỷ) để chỉ ra rằng nhiều thất bại trong lịch sử – từ chính trị, nghệ thuật đến kinh doanh – đều bắt nguồn từ việc không kiểm soát được bản ngã. Cuốn sách được chia làm ba phần: khi ta khởi đầu, khi ta thành công và khi ta thất bại, mỗi phần đều minh họa bằng những tấm gương lịch sử như George Marshall, Eleanor Roosevelt hay Bill Belichick. Holiday nhấn mạnh rằng khi con người học được cách khiêm nhường, tập trung vào học hỏi và phục vụ thay vì tự tôn vinh bản thân, họ sẽ đạt được sự vững vàng và bền bỉ hơn. Với phong cách viết sắc sảo và đầy chiêm nghiệm, “Ego Is the Enemy” là một lời nhắc mạnh mẽ về sự tỉnh thức và tự kiểm soát trong hành trình trưởng thành."}
{"index":{"_index":"book_index","_id":"38"}}
{"name":"Man’s Search for Meaning","author":"Viktor E. Frankl","abstract":"“Man’s Search for Meaning” là tác phẩm kinh điển của bác sĩ tâm thần Viktor E. Frankl, kể lại trải nghiệm của ông trong trại tập trung Đức Quốc Xã và cách ông tìm thấy ý nghĩa sống ngay giữa đau khổ tột cùng. Frankl, người sáng lập trường phái trị liệu tâm lý Logotherapy, cho rằng điều quan trọng nhất giúp con người vượt qua nghịch cảnh không phải là niềm vui hay quyền lực, mà là mục đích sống. Cuốn sách được chia làm hai phần: phần đầu là hồi ký chân thực, đầy ám ảnh; phần hai là triết lý về cách tìm thấy ý nghĩa trong bất kỳ hoàn cảnh nào. Frankl khẳng định: “Khi ta biết vì sao mình sống, ta có thể chịu đựng gần như mọi điều.” Với thông điệp nhân văn và sâu sắc, “Man’s Search for Meaning” trở thành nguồn cảm hứng vĩ đại cho hàng triệu người trong hành trình tìm lại mục đích và hy vọng."}
{"index":{"_index":"book_index","_id":"39"}}
{"name":"Grit: The Power of Passion and Perseverance","author":"Angela Duckworth","abstract":"“Grit” là cuốn sách nổi tiếng của nhà tâm lý học Angela Duckworth, khám phá yếu tố quan trọng nhất quyết định thành công không phải là tài năng, mà là sự bền bỉ và đam mê dài hạn. Tác giả gọi đó là ‘grit’ – sự kết hợp giữa kiên trì và đam mê theo đuổi mục tiêu. Dựa trên các nghiên cứu trong giáo dục, thể thao và kinh doanh, Duckworth chứng minh rằng những người thành công thường không phải là người giỏi nhất, mà là người không bao giờ bỏ cuộc. Cuốn sách chỉ ra cách nuôi dưỡng grit thông qua việc đặt mục tiêu có ý nghĩa, duy trì động lực nội tại và chấp nhận thất bại như một phần tất yếu của quá trình trưởng thành. “Grit” truyền cảm hứng mạnh mẽ cho bất kỳ ai đang theo đuổi ước mơ, giúp họ hiểu rằng ý chí kiên định mới chính là nền tảng vững chắc của thành công bền lâu."}
{"index":{"_index":"book_index","_id":"40"}}
{"name":"Drive: The Surprising Truth About What Motivates Us","author":"Daniel H. Pink","abstract":"Trong “Drive”, Daniel H. Pink đưa ra một góc nhìn hoàn toàn mới về động lực con người. Thay vì cho rằng phần thưởng hay hình phạt là yếu tố chính thúc đẩy hành vi, ông chứng minh rằng động lực nội tại – bao gồm quyền tự chủ, sự thành thạo và mục đích – mới là cốt lõi giúp con người làm việc hiệu quả và sáng tạo hơn. Bằng việc tổng hợp các nghiên cứu trong tâm lý học và kinh tế hành vi, Pink chỉ ra rằng các mô hình quản lý truyền thống đã lỗi thời trong thời đại tri thức. Cuốn sách đưa ra những ví dụ từ các công ty như Google, Atlassian hay Wikipedia để chứng minh rằng khi con người được tin tưởng và trao quyền, họ sẽ đạt hiệu suất vượt trội. “Drive” là cuốn cẩm nang giúp nhà lãnh đạo, giáo viên và cá nhân hiểu rõ hơn về cách tạo ra môi trường nuôi dưỡng động lực thực sự."}
{"index":{"_index":"book_index","_id":"41"}}
{"name":"The Alchemist","author":"Paulo Coelho","abstract":"“The Alchemist” – hay “Nhà Giả Kim” – là một trong những tác phẩm văn học truyền cảm hứng mạnh mẽ nhất thế giới. Câu chuyện kể về hành trình của chàng chăn cừu Santiago rời quê hương để tìm kho báu, nhưng trên thực tế là hành trình tìm lại ý nghĩa cuộc đời và ước mơ chân thật của chính mình. Thông qua ngôn ngữ giàu hình ảnh và ẩn dụ, Paulo Coelho khắc họa thông điệp sâu sắc rằng: khi bạn thực sự khao khát điều gì, cả vũ trụ sẽ hợp lực giúp bạn đạt được nó. Cuốn sách là sự pha trộn giữa triết lý phương Tây và tinh thần huyền bí phương Đông, khuyến khích người đọc lắng nghe con tim và theo đuổi ‘giấc mơ cá nhân’. Với giọng văn giản dị nhưng đầy ma lực, “The Alchemist” không chỉ là một câu chuyện, mà còn là hành trình thức tỉnh tâm hồn và khám phá bản ngã."}
{"index":{"_index":"book_index","_id":"42"}}
{"name":"Outliers: The Story of Success","author":"Malcolm Gladwell","abstract":"“Outliers” của Malcolm Gladwell phân tích lý do tại sao một số người lại thành công vượt trội hơn hẳn phần còn lại. Thông qua những câu chuyện thực tế – từ Bill Gates, The Beatles đến các vận động viên thể thao – Gladwell chỉ ra rằng thành công không chỉ đến từ tài năng cá nhân, mà còn từ hoàn cảnh, cơ hội, và sự rèn luyện có chủ đích. Ông giới thiệu khái niệm ‘Quy tắc 10.000 giờ’, cho rằng để đạt đến đẳng cấp chuyên gia trong bất kỳ lĩnh vực nào, cần ít nhất 10.000 giờ luyện tập có ý thức. Cuốn sách thách thức tư duy truyền thống về thành công, đồng thời gợi mở cách chúng ta hiểu đúng vai trò của nỗ lực, môi trường và thời điểm. Với văn phong hấp dẫn và dữ liệu thuyết phục, “Outliers” giúp người đọc có cái nhìn toàn diện và nhân văn hơn về thành công."}
{"index":{"_index":"book_index","_id":"43"}}
{"name":"Flow: The Psychology of Optimal Experience","author":"Mihaly Csikszentmihalyi","abstract":"“Flow” là công trình tâm lý học kinh điển của Mihaly Csikszentmihalyi, giải thích hiện tượng khi con người đạt đến trạng thái tập trung cao độ và cảm thấy hạnh phúc sâu sắc trong quá trình làm việc hay sáng tạo. Tác giả gọi trạng thái này là ‘dòng chảy’ – khi người ta hoàn toàn hòa mình vào hoạt động, quên đi thời gian và mệt mỏi. Cuốn sách tổng hợp hàng chục năm nghiên cứu, cho thấy rằng hạnh phúc không đến từ sự hưởng thụ thụ động mà từ việc chủ động tham gia vào những thử thách có ý nghĩa. Mihaly đưa ra các yếu tố để đạt được ‘flow’ như: có mục tiêu rõ ràng, phản hồi tức thì và cân bằng giữa kỹ năng và thử thách. “Flow” là cuốn sách nền tảng cho mọi ai muốn sống trọn vẹn hơn, sáng tạo hơn và đạt hiệu suất cao nhất trong công việc lẫn đời sống."}
{"index":{"_index":"book_index","_id":"44"}}
{"name":"Mindfulness in Plain English","author":"Bhante Henepola Gunaratana","abstract":"“Mindfulness in Plain English” là cuốn hướng dẫn thực hành chánh niệm (mindfulness) được viết giản dị, gần gũi nhưng sâu sắc. Bhante Gunaratana – một nhà sư Phật giáo Theravada – giải thích rõ ràng cách thiền không chỉ là kỹ thuật, mà là nghệ thuật sống tỉnh thức trong từng khoảnh khắc. Cuốn sách hướng dẫn người đọc cách quan sát hơi thở, cảm xúc, và suy nghĩ mà không phán xét, từ đó đạt được sự bình an và hiểu biết sâu sắc về bản thân. Điểm nổi bật của sách là tính thực hành cao, giúp người đọc dễ áp dụng trong cuộc sống hiện đại bận rộn. “Mindfulness in Plain English” đã trở thành một trong những tài liệu nhập môn thiền được yêu thích nhất thế giới, mang lại sự chuyển hóa nhẹ nhàng nhưng bền vững trong tâm hồn."}
{"index":{"_index":"book_index","_id":"45"}}
{"name":"You Are a Badass: How to Stop Doubting Your Greatness and Start Living an Awesome Life","author":"Jen Sincero","abstract":"“You Are a Badass” là cuốn sách đầy năng lượng tích cực, dành cho những ai đang cảm thấy mắc kẹt, tự ti hoặc thiếu định hướng trong cuộc sống. Với phong cách viết hài hước, bộc trực và truyền cảm hứng, Jen Sincero giúp người đọc nhận ra sức mạnh nội tại của chính mình. Cuốn sách khuyến khích ta buông bỏ những niềm tin giới hạn, thay đổi tư duy tiêu cực và dám hành động để sống đúng với tiềm năng bản thân. Bằng những câu chuyện thực tế, bài tập tự nhận thức và lời khuyên đơn giản, Sincero cho thấy rằng sự thay đổi bắt đầu từ cách ta nghĩ về chính mình. “You Are a Badass” là lời nhắn gửi mạnh mẽ: bạn hoàn toàn có thể tạo ra cuộc sống tuyệt vời nếu dám tin và hành động vì nó."}
{"index":{"_index":"book_index","_id":"46"}}
{"name":"Grit: The Power of Passion and Perseverance","author":"Angela Duckworth","abstract":"“Grit” của Angela Duckworth là một nghiên cứu sâu sắc về sức mạnh của niềm đam mê và sự kiên trì trong hành trình thành công. Thông qua hàng loạt nghiên cứu tâm lý học và câu chuyện từ những người thành đạt trong nhiều lĩnh vực – từ thể thao, giáo dục đến kinh doanh – Duckworth chứng minh rằng tài năng không phải yếu tố quyết định duy nhất. Chính ‘grit’, hay sự bền bỉ kết hợp với đam mê, mới là động lực then chốt giúp con người đạt được mục tiêu dài hạn. Tác giả chia sẻ công thức phát triển grit thông qua việc rèn luyện thói quen, duy trì động lực, và gắn kết bản thân với một sứ mệnh lớn hơn. Cuốn sách truyền cảm hứng mạnh mẽ cho người đọc về tầm quan trọng của việc không bỏ cuộc, cho dù kết quả chưa đến ngay lập tức. Với văn phong gần gũi và ví dụ thực tế, “Grit” giúp mỗi người tin rằng thành công không chỉ dành cho người tài năng, mà cho những ai kiên định theo đuổi điều mình tin tưởng."}
{"index":{"_index":"book_index","_id":"47"}}
{"name":"Mindset: The New Psychology of Success","author":"Carol S. Dweck","abstract":"Trong “Mindset”, nhà tâm lý học Carol Dweck giới thiệu hai loại tư duy: tư duy cố định (fixed mindset) và tư duy phát triển (growth mindset). Theo bà, những người có tư duy phát triển tin rằng năng lực có thể được rèn luyện qua nỗ lực và học hỏi, trong khi người có tư duy cố định cho rằng tài năng là bẩm sinh và không thể thay đổi. Dweck chứng minh rằng chính niềm tin về khả năng phát triển đã giúp con người vượt qua thất bại, cải thiện hiệu suất và đạt thành công bền vững. Cuốn sách cung cấp nhiều ví dụ thực tiễn từ trường học, doanh nghiệp, đến thể thao chuyên nghiệp, giúp người đọc nhận ra cách tư duy ảnh hưởng đến hành vi và thành tựu. “Mindset” không chỉ là công trình khoa học, mà còn là kim chỉ nam giúp mỗi cá nhân nhìn nhận lại cách mình phản ứng với thử thách và nỗ lực vươn lên trong cuộc sống."}
{"index":{"_index":"book_index","_id":"48"}}
{"name":"Start With Why: How Great Leaders Inspire Everyone to Take Action","author":"Simon Sinek","abstract":"“Start With Why” là một trong những cuốn sách truyền cảm hứng mạnh mẽ nhất về lãnh đạo và tư duy định hướng. Simon Sinek đưa ra khái niệm “Vòng tròn vàng” (The Golden Circle) gồm ba tầng: Why – tại sao, How – như thế nào, và What – cái gì. Ông chỉ ra rằng những cá nhân và tổ chức vĩ đại – từ Apple, Martin Luther King Jr., đến Wright Brothers – đều bắt đầu với câu hỏi “Tại sao?”. Khi con người hiểu rõ lý do đằng sau hành động, họ sẽ truyền cảm hứng mạnh mẽ và thu hút những người cùng chí hướng. Cuốn sách khuyến khích độc giả sống và làm việc có mục đích, không chỉ chạy theo thành công vật chất. Với lối viết dễ hiểu và ví dụ thuyết phục, Sinek giúp người đọc học cách xác định ‘why’ của chính mình, từ đó kiến tạo sự nghiệp, mối quan hệ và cuộc sống đầy ý nghĩa."}
{"index":{"_index":"book_index","_id":"49"}}
{"name":"The 7 Habits of Highly Effective People","author":"Stephen R. Covey","abstract":"“The 7 Habits of Highly Effective People” là một trong những tác phẩm kinh điển nhất về phát triển cá nhân và lãnh đạo. Stephen R. Covey tổng hợp 7 thói quen cốt lõi giúp con người đạt hiệu quả cao cả trong công việc lẫn cuộc sống. Từ việc chủ động chịu trách nhiệm cho hành động, bắt đầu với mục tiêu rõ ràng, đến ưu tiên điều quan trọng nhất – mỗi thói quen đều xây dựng nền tảng cho sự thành công bền vững. Covey kết hợp triết lý phương Tây về thành tích với trí tuệ phương Đông về sự hài hòa, giúp người đọc đạt cân bằng giữa “thành công bên ngoài” và “sự phát triển bên trong”. Cuốn sách không chỉ là hướng dẫn hành động, mà còn là tấm gương phản chiếu để mỗi người nhìn lại cách mình sống, làm việc và tương tác với thế giới."}
{"index":{"_index":"book_index","_id":"50"}}
{"name":"The Power of Now: A Guide to Spiritual Enlightenment","author":"Eckhart Tolle","abstract":"“The Power of Now” của Eckhart Tolle là một hành trình khám phá sâu sắc về ý thức và hiện tại. Tác giả kêu gọi con người thoát khỏi xiềng xích của quá khứ và nỗi lo về tương lai để sống trọn vẹn trong khoảnh khắc hiện tại. Bằng triết lý kết hợp giữa tư tưởng phương Tây và thiền định phương Đông, Tolle giúp người đọc hiểu rằng hạnh phúc và bình an chỉ tồn tại ở ‘hiện tại’. Ông giải thích cách cái ‘bản ngã’ (ego) khiến con người đau khổ, và cách quan sát tư duy để đạt đến sự tĩnh lặng nội tâm. Cuốn sách được coi như cẩm nang tâm linh hiện đại, giúp hàng triệu người thoát khỏi lo âu, tìm thấy ý nghĩa cuộc sống và sự thức tỉnh tâm linh giữa thế giới đầy biến động."}
{"index":{"_index":"book_index","_id":"51"}}
{"name":"Drive: The Surprising Truth About What Motivates Us","author":"Daniel H. Pink","abstract":"Trong “Drive”, Daniel Pink lật ngược mọi quan niệm truyền thống về động lực. Thay vì cho rằng phần thưởng và hình phạt là cách tốt nhất để thúc đẩy con người, ông chứng minh rằng động lực bền vững đến từ ba yếu tố: Tự chủ (Autonomy), Thành thạo (Mastery) và Mục đích (Purpose). Pink chỉ ra rằng khi con người được quyền làm chủ công việc, liên tục phát triển kỹ năng, và thấy ý nghĩa trong hành động của mình, họ sẽ đạt hiệu quả và sáng tạo vượt trội. Cuốn sách kết hợp giữa nghiên cứu khoa học hành vi và câu chuyện thực tế, giúp độc giả hiểu cách nuôi dưỡng động lực nội tại. “Drive” là lời kêu gọi mạnh mẽ thay đổi cách lãnh đạo, học tập và làm việc trong thời đại mới – nơi con người không chỉ cần sống, mà cần được truyền cảm hứng."}
{"index":{"_index":"book_index","_id":"52"}}
{"name":"28 Câu Hỏi Đáp Trong Chăn Nuôi Vịt Siêu Trứng","author":"Nguyễn Văn Bắc","abstract":"Trứng là một trong hai sản phẩm chính (trứng, thịt) của ngành chăn nuôi gia cầm, đặc biệt là nghề chăn nuôi vịt. Để có giống vịt chuyên dụng trứng, năng suất cao, ngoài những giống vịt hướng trứng có tại Việt Nam, năm 1958 ở Việt Nam lần đầu nhập giống vịt Khali Campbell với số lượng 700 con từ Hà Lan. Vịt được nuôi tại Trung tâm Tân Sơn Nhất và sau đó vịt phát triển được trong sản xuất. \nSách giới thiệu một số giống vịt siêu trứng hiện có ở Việt Nam, nhu cầu dinh dưỡng, quy trình kỹ thuật nuôi, cách bảo quản và chế biến trứng vịt dưới hình thức hỏi đáp; trình bày những lợi ích và kinh nghiệm chăn nuôi kết hợp vịt, cá, lúa để đạt hiệu quả"}
{"index":{"_index":"book_index","_id":"53"}}
{"name":"66 Câu Hỏi Và Đáp Cho Nông Dân Nuôi Vịt Siêu Thịt","author":"Nguyễn Văn Bắc","abstract":"Cuốn 66 câu hỏi và đáp cho nông dân nuôi vịt CV – Super M (siêu thịt) được trình bày cụ thể dưới hình thức hỏi – đáp và có hệ thống các vấn đề từ những vướng mắc, kỹ thuật nuôi, cách quản lý… giúp cho người nuôi vịt hiểu và xử lý các hiện tượng xảy ra trong quá trình nuôi vịt siêu thịt. Thông qua các câu hỏi, tác giả đã tập hợp và giải đáp hầu hết các vấn đề có liên quan đến việc nuôi vịt CV – Super M, trong đó lưu ý hơn đến việc nuôi vịt – cá kết hợp nhằm đem lại hiệu quả kinh tế cho người chăn nuôi."}
{"index":{"_index":"book_index","_id":"54"}}
{"name":"Aq Chính Truyện","author":"Lỗ Tấn","abstract":"AQ chính truyện: là truyện vừa duy nhất của Lỗ Tấn được đăng tải lần đầu trên “Thần báo phó san” ở Bắc Kinh trong khoảng thời gian từ 4 tháng 12, 1921 đến 12 tháng 2, 1922. Sau đó truyện được in trong tuyển tập truyện ngắn “Gào thét” năm 1923 và là truyện dài nhất trong tuyển tập này. Tác phẩm này thường được coi là một kiệt tác của Văn học Trung Quốc hiện đại; nó cũng được coi là tác phẩm đầu tiên viết bằng bạch thoại văn sau phong trào Ngũ Tứ (1919) tại Trung Quốc. \nCâu chuyện kể lại cuộc phiêu lưu của A Q, một anh chàng thuộc tầng lớp bần nông ít học và không có nghề nghiệp ổn định. A Q nổi tiếng vì phương pháp thắng lợi tinh thần. Ví dụ như mỗi khi anh bị đánh thì anh lại cứ nghĩ “chúng đang đánh bố của chúng”. AQ có nhiều tình huống lý luận đến “điên khùng”. A Q hay bắt nạt kẻ kém may mắn hơn mình nhưng lại sợ hãi trước những kẻ hơn mình về địa vị, quyền lực hoặc sức mạnh. Anh ta tự thuyết phục bản thân rằng mình có tinh thần cao cả so với những kẻ áp bức mình ngay trong khi anh ta phải chịu đựng sự bạo ngược và áp bức của chúng. Lỗ Tấn đã cho thấy những sai lầm cực đoan của A Q, đó cũng là biểu hiện của tính cách dân tộc Trung Hoa thời bấy giờ. Kết thúc tác phẩm, hình ảnh A Q bị đưa ra pháp trường vì một tội nhỏ cũng thật là sâu sắc và châm biếm."}
{"index":{"_index":"book_index","_id":"55"}}
{"name":"Cực Phẩm Gia Đinh","author":"Vũ Nham","abstract":"Là một tuyệt tác Sắc Hiệp – Xuyên Không được tác giả Vũ Nham sáng tác và hoàn thành vào năm 2008. Sức cuốn hút của Cực Phẩm Gia Đinh thậm chí còn vượt qua Tru Tiên, Thần Mộ và nhiều danh tác khác. Từng làm mưa làm gió trên không biết bao nhiêu cộng đồng mạng đam mê Truyện Kiếm Hiệp. \n– Nhân vật chính của truyện là Lâm Vãn Vinh – 24 tuổi, nổi tiếng là hắc mã vương tử bởi sự thông minh, ngoại hình cao to, làn da ngăm đen ưa nhìn, khả năng vẽ tranh và tài ăn nói sắc sảo cũng khả năng sát gái thượng thừa. Sau khi tốt nghiệp Thủ Khoa đại học Bắc Kinh vào làm giám đốc kinh doanh cho một công ty bán hàng. Trong một chuyến đi du lịch núi Thái Sơn, vô tình bị ngã vào khoảng không gian kỳ và rơi vào một thế giới lạ trái ngược hoàn toàn với lịch sử và hiện thực. \n– Từ đây, cuộc đời Lâm Vãn Vinh chuyển sang một ngã rẽ kỳ diệu với cái tên mới: Lâm Tam. Bằng khả năng thích ứng cực cao, tài năng kinh tế, kiến thức hiện đại và bộ da mặt dày của một gian thương, Lâm Tam đã chung tay khôi phục Tiêu gia – một thương phủ nổi danh nhất nhì ở Kim Lăng – Hàng Châu, giữa lúc sản nghiệp tổ tông có nguy cơ bị bị kẻ giấu mặt trong triều thôn tính nhằm phục vụ âm mưu tạo phản – gây dựng nên gia tài khổng lồ từ hai bàn tay trắng. Đồng thời từ một gia đinh nhỏ nhoi, tiến lên vị trí “ông chủ Tiêu gia” khi đánh cắp thành công trái tim của cả 2 vị tiểu thư tuyệt sắc."}
{"index":{"_index":"book_index","_id":"56"}}
{"name":"Dương Gia Tướng truyền kỳ","author":"Hùng Đại Mộc","abstract":"vào đời triều đại Tống ở Trung Quốc có một gia tộc họ Dương đã cống hiến cho Tổ Quốc hầu hết các thanh viên của gia đình mình cho công cuộc bảo vệ đất nước (Trung Quốc lúc ấy đang bị đe doạ bởi sức mạnh ngoại xâm của các dân tộc Mông, Kim…) mà ở Việt Nam còn khá ít người biết đến. Những tấm gương trung dũng anh hùng của gia tộc họ Dương được kể lại khá hấp dẫn trong tiểu thuyết lịch sử truyền kỳ “Dương gia tướng diễn nghĩa” rất nổi tiếng trong lịch sử văn hoá cổ điển Trung Quốc."}
{"index":{"_index":"book_index","_id":"57"}}
{"name":"Đông Chu Liệt Quốc","author":"Phùng Mộng Long","abstract":"Tuyệt tác văn chương phản ánh một gia đoạn 550 năm bão táp của lịch sử Trung Hoa từ Xuân Thu đến Chiến Quốc, hàm chứa những vấn đề phổ biến và sâu xa của nhân loại. Bộ tiểu thuyết sánh ngang cùng với Tam quốc diễn nghĩa, vượt lên đứng đầu những bộ tiểu thuyết lịch sử thời Minh – Thanh. \n“Đọc bộ sách này bằng mấy mươi sách khác” – Khuyết danh \n“…Một bức họa bao la về một thời kì lịch sử cổ đại rộng lớn của Trung Hoa” – Cao Xuân Huy \n“Đọc Đông Chu liệt quốc, người đọc sẽ thích thú được biết những điều bí mật trong cung đình mà sử sách nhà nước xưa không bao giờ nói đến” – Lê Huy Tiêu và Lê Đức Niệm"}
{"index":{"_index":"book_index","_id":"58"}}
{"name":"Kinh Thánh Của Một Người","author":"Cao Hành Kiện","abstract":"Cao Hành Kiện trò chuyện tại New York City: \nHỏi: Vì sao cuốn tiểu thuyết có tên gọi là “Kinh Thánh Của Một Người”, vì sao trong hồi ức khủng khiếp về những đau khổ, buồn bã và bạo tàn xuyên suốt ba thập niên đầu của nước Cộng Hoà Nhân Dân Trung Hoa này ông lại dùng phụ nữ, nhất là những chuyện tình dục với phụ nữ, làm cách lấy lại ký ức đã mất, thu góp lại những kinh nghiệm đã mất?\nTrả lời: Câu hỏi rất hay và rất đáng chú ý, và tác giả phải nói rằng đó tất nhiên là kinh thánh của một người. Nhưng mặt khác, nó không giới hạn ở kinh thánh của một người. Đó còn là nói về một cá nhân, một dân tộc nói chung, về cách nhân dân đã sống qua được những khủng hoảng và sống qua được những tai hoạ và bạo tàn. Điều tác giả quan tâm hơn nhiều là họ không phải là những anh hùng, như vậy câu hỏi là: làm thế nào sống qua được các thảm hoạ và khủng hoảng lại là anh hùng được, bởi vì đây là cách phát hiện chỗ yếu của con người? Nếu ai cũng là anh hùng thì các thảm hoạ mà loài người phải đương đầu mới có ý nghĩa được. Vì thế một mặt tác giả trần thuật, mô tả các cuộc khủng hoảng chính trị và tình hình chính trị, và mô tả nó thật chi tiết và cẩn trọng. Mặt khác, tác giả cũng mô tả các đặc điểm và chỗ yếu của cá nhân, và cũng muốn nắm bắt chúng thật cặn kẽ. Và khi đó vấn đề đặt ra là anh dùng tiêu chuẩn nào để phán xét những con người này, dùng loại tiêu chuẩn đạo đức hay luân lý nào để phán xét họ."}
{"index":{"_index":"book_index","_id":"59"}}
{"name":"Ôsin Nhà Bộ Trưởng","author":"Phạm Gia Khánh","abstract":"Cùng Hoa, một cô gái nông thôn hai mươi tuổi quê mùa chất phác vốn quen sống ở vùng dân tộc thiểu số vô cùng nghèo khổ, chủ yếu nương tựa vào gạo và quần áo cứu tế của nhà nước, quyết định vào thành phố kiếm tiền. Với hi vọng tìm được một việc làm lương thiện nhằm đổi đời, nhờ ngoại hình xinh đẹp, Cùng Hoa đã nhanh chóng lọt vào mắt xanh của Vương Hãn Đông – giám đốc ngân hàng mưu sâu kế hiểm và trở thành cô ôsin nhà quê xinh đẹp – quà tặng cho gia đình bộ trưởng Từ Văn Tuấn. Cũng từ đây, cuộc đời bình lặng của Cùng Hoa bắt đầu rẽ sang một hướng khác, đầy sóng gió và biến động. \nBắt đầu bằng việc phát hiện ra bí mật dưới gầm giường nhà bộ trưởng Từ và lời hứa thăm dò, báo cáo các mối quan hệ của nhà chủ với giám đốc ngân hàng, cô ôsin ngây thơ đã chính thức sa thân vào chốn quan trường mà không hay, dần dần khám phá ra, những câu chuyện bí mật, những trải nghiệm khó quên, những hành vi mờ ám… \nMỗi nhân vật đều đóng một vai trò hết sức quan trọng trong sự phát triển của cốt truyện. Có những nhân vật trực tiếp tham gia vào đường dây chính trị danh vọng như Vương Hãn Đông, một giám đốc ngân hàng mưu sâu kế hiểm, đã không từ thủ đoạn nào để mua quan tiến chức thậm chí tặng cả tình nhân của mình cho công tử con quan; như Bộ trưởng Từ Văn Tuấn, thâm trầm quyền biến, là cây cầu trên con đường quan chức nơi mọi người muốn qua phải nộp một khoản “lộ phí”; như thiếu gia Từ Thẩm Bình, háo sắc tham tiền, vì muốn thỏa mãn dục vọng đã tìm mọi cách từ dụ dỗ, mua chuộc cho đến cưỡng ép chiếm đoạt xác thân… Cũng có những nhân vật làm công cụ, làm con rối để các bậc quyền chức sử dụng như: Quỳnh Hoa, Nhan Lệ, Chu Lệ, Châu Lệ, Đào Lệ… Hay Đại xuân, Quế Hương lại là những kẻ lao động bình dân, vô tình liên quan đến sự việc khi biết những bí mật giật mình qua cô em họ làm ôsin nhà bộ trưởng… Với nhân vật chính Quỳnh Hoa, cô ôsin quê mùa từ khi bị cuốn vào dòng xoáy quan trường đã thay tên, thay đổi cách ăn mặc, thay đổi nhân cách, đánh đổi cả thân xác, liệu có kiếm đủ tiền để chữa bệnh cho cha mình và cô có được một kết cục tốt đẹp?"}
{"index":{"_index":"book_index","_id":"60"}}
{"name":"Sống","author":"Dư Hoa","abstract":"Tiểu thuyết Phải Sống là một thành công lớn của Dư Hoa – Nhà văn Trung Quốc, nó được xếp vào một trong khoảng hai chục cuốn nổi bật nhất của văn học đương đại Trung Quốc (từ năm 1949 đến gần đây). Ngòi bút của tác giả có phong cách riêng, đó là luôn phản ánh hiện thực một cách “lạnh lùng” và hết sức kiệm lời; là luôn tỏ ra khô khan dửng dưng không để lộ tình cảm, xu hướng, chính kiến gì của mình đối với nhân vật và sự kiện mà mình mô tả."}
{"index":{"_index":"book_index","_id":"61"}}
{"name":"Sở Lưu Hương truyền kỳ","author":"Cổ Long","abstract":"Sở Lưu Hương là người chấn danh thiên hạ, trong giang hồ đầy dẩy những lời đồn về nhân vật này. Mẫu hình nhân vật này là một người đàn ông trong mơ tưởng của các phụ nữ, anh ta là đạo soái, đẹp trai, có tánh phong lưu, thích mạo hiểm, thich hưởng thụ, thích cấp thời hành lạc, không bị danh lợi bó buộc, chỉ làm những gì mình thích và không ai có thể cưỡng bức anh ta… Bao gồm 8 phần trong hệ liệt"}
{"index":{"_index":"book_index","_id":"62"}}
{"name":"Tam Quốc Diễn Nghĩa","author":"La Quán Trung","abstract":"Tam quốc diễn nghĩa nguyên tên là Tam quốc chí thông tục diễn nghĩa, là một tiểu thuyết lịch sử Trung Quốc được La Quán Trung viết vào thế kỷ 14 kể về thời kỳ hỗn loạn Tam Quốc (220-280), theo phương pháp bảy thực ba hư (bảy phần thực ba phần hư cấu). Tiểu thuyết này được xem là một trong bốn tác phẩm cổ điển hay nhất của văn học Trung Quốc."}
{"index":{"_index":"book_index","_id":"63"}}
{"name":"Tể Tướng Lưu Gù","author":"Ân Văn Nghiễn","abstract":"Nhà Thanh có chàng thanh niên ở Đông Sơn lên kinh thành ứng thí. Chàng trai bé nhỏ với hình hài kỳ dị chính là Lưu Dung, tuy mang tấm lưng gù, nhưng bên trong là một tấm lòng trong sáng và trí tuệ hơn người. Yêu nước, thương dân, thanh liêm lại có tài văn chương thơ phú nên dần dần Lưu Dung được thăng đến chức tể tướng. Trái ngược với ông là đại gian thần Hoà Thân luôn tìm cách vơ vét cho mình và lấy lòng Hoàng thượng. Cuộc đối đầu giữa Lưu Dung và Hoà Thân đã làm nảy sinh nhiều tình huống cười ra nước mắt… \nTể tướng Lưu Gù được viết dưới dạng dã sử, có chọn lựa, với lối nhìn dân gian, sâu sắc, hóm hỉnh, chửi vua quan xưa với những tuyệt chiêu. Hai nhân vật đại diện cho hai phái, thực học, trung nghĩa và gian manh xu nịnh. \nĐôi điều về Lưu Dung – Tể tướng Lưu Gù \nLưu Dung quê ở thôn Bàng Qua Trang, trấn Chú Câu (nay là thị xã Cao Mật), Như Thành, Sơn Đông, Trung Quốc. Ông là con trai của Lưu Thống Huân. Năm Càn Long thứ 16 (1751), ông đỗ tiến sĩ. Ông làm đến chức Nội các đại học sĩ và nổi tiếng về tài thư pháp. Tương truyền, ông có một cái bướu ở lưng. Vì thế, dân gian gọi ông Lưu La Oa. \nLưu Dung (Lưu Gù) tên chữ là Sùng Như, hiệu là Thạch Am, người ở Chư Thành, Sơn Đông, ông sinh năm thứ 58 Khang Hy, tức năm 1719 công nguyên, mất vào năm thứ 9 Gia Khánh, tức năm 1805 công nguyên, hưởng thọ 86 tuổi. Ông sinh ra trong gia đình có học, đỗ tiến sĩ năm 32 tuổi. Sau khi đỗ tiến sĩ thì làm quan địa phương ở nhiều tỉnh, và sau này giữ chức quan cao nhất là Đại học sĩ Thể Nhân các, Thái tử Thái bảo. Ông không những là nhà chính trị nổi tiếng, mà còn là nhà thư pháp và nhà thơ, thư pháp của ông đường nét rắn khỏe, nét bút có hồn đẹp mắt và độc đáo, trở thành phong cách rất riêng của mình và nổi tiếng thiên hạ. Giống như trong phim Lưu Dung là một học giả lớn, học rộng, uyên thâm. Sống qua 4 đời vua Khang Hy, Ung Chính, Càn Long, và Gia Khánh. Nhưng cũng nói thêm là, chi tiết Lưu Dung gù, không phải là bị tật từ nhỏ mà đến năm 40 tuổi ông mới bị gù. Và chính Kỷ Hiểu Lam đã đặt cho ông biệt hiệu là Lưu la oa tử nghĩa Lưu lưng gù. Suốt đời Lưu Dung sống giản dị, luôn lo nghĩ cho lợi ích của dân, cho nên được nhân dân kính mến, ông không tham ô một xu một đồng hay bất cứ một vật gì. Khi chỉ dẫn dân đắp đê xây cầu, bao giờ ông cũng ở vị trí đứng mũi chịu sào. Ông ăn mặc đơn sơ giản dị, ăn ngô khoai sắn với dân. Ông thích nhất là món bánh tráng rán cuốn hành. Năm thứ 16 Càn Long, Lưu Dung đỗ Tiến sĩ, từng làm chức Lễ bộ Thượng Thư, Thể Nhân các đại học sĩ. Ông có rất nhiều tác phẩm thư pháp nổi tiếng."}
{"index":{"_index":"book_index","_id":"64"}}
{"name":"Tru Tiên","author":"Tiêu Đỉnh","abstract":"Câu chuyện này, bắt đầu từ “Thanh Vân Môn”. Trương Tiểu Phàm, nhân vật chính, là một thiếu niên bình thường, nhưng vận mệnh đã cợt đùa với hắn không chỉ một lần… Ý nghĩa duy nhất giúp hắn tồn tại là tình yêu, tình yêu là tấm phao cứu mệnh, là tín ngưỡng và tôn giáo duy nhất của đời hắn. Qua sự vật vã của Trương Tiểu Phàm, mới thấy sự trưởng thành của một người đàn ông gian nan biết bao. “Tru Tiên” thực chất là một bộ tiểu thuyết nói về sự trưởng thành, nói về tình cảm. Soi vào số phận Trương Tiểu Phàm, ta tìm thấy phần nào đó số phận riêng ta…"}
{"index":{"_index":"book_index","_id":"65"}}
{"name":"Tùy Đường Diễn Nghĩa","author":"Chử Nhân Hoạch","abstract":"Nền văn hiến Trung Hoa có lịch sử phát triển lâu đời, sở hữu một kho tàng văn học cổ điển đồ sộ, phong phú có sự giao thoa và ảnh hưởng mật thiết đối với nền văn học truyền thống Việt Nam. Khá nhiều tác phẩm nổi tiếng của văn học Trung Hoa từ rất lâu đã rất quen thuộc với người đọc Việt. \nTrong lĩnh vực văn xuôi, tiểu thuyết chương hồi đã phát triển đến trình độ huy hoàng, để lại rất nhiều trước tác bất hủ lừng danh thế giới mà nổi bật nhất là Tứ đại kỳ thư, mà nổi bật nhất là Tứ đại kỳ thư gồm:Tam quốc diễn nghĩa, Thủy hử, Tây du ký, Hồng lâu mộng – bốn đỉnh cao rực rỡ của văn học cổ điển Trung Hoa. Bên cạnh đó, còn rất nhiều những pho tiểu thuyết đặc sắc khác từ lâu đã trở thành kinh điển, như Liêu trai chí dị, Dương gia tướng, Phong thần diễn nghĩa… Những tác phẩm cổ điển đó luôn lấp lánh một vẻ đẹp thần bí khó cưỡng, như ánh hào quang tỏa ra từ kho báu ngàn xưa, đang chờ chúng ta khám phá. \nĐể giúp các bạn nhỏ tuổi dễ dàng hơn trong việc tiếp cận kho báu đồ sộ này, chúng tôi đã lựa chọn những tác phẩm tiêu biểu nhất trong thể loại tiểu thuyết chương hồi. Kết hợp với hệ thống minh họa đẹp mắt, sống động, hy vọng tác phẩm sẽ đem lại cho các bạn đọc nhỏ tuổi những khám phá bổ ích và lý thú."}
{"index":{"_index":"book_index","_id":"66"}}
{"name":"Thuỷ Hử","author":"Thi Nại Am","abstract":"Quá trình tập hợp của các anh hùng thảo dã tại bến nước để hình thành quân khởi nghĩa Lương Sơn Bạc được Thi Nại Am dành 70 hồi để diễn giải. Tuy nhiên, nhân vật đầu tiên được đề cập không phải là một trong các vị anh hùng Lương Sơn, mà là Cao Cầu. Theo ý kiến các nhà nghiên cứu, quá trình thăng tiến của gian thần Cao Cầu chính là sự tố cáo cho chính sự thối nát của nhà Bắc Tống khi đó mà người chịu trách nhiệm cao nhất là hoàng đế Tống Huy Tông, một quân vương chơi bời, không quan tâm tới việc triều chính. Từ một thảo dân lông bông, Cao Cầu gặp may hết lần này tới lần khác, trở thành sủng thần của vua Tống Huy Tông và được phong chức Thái uý. Mối liên kết giữa các gian thần Cao Cầu, Lương Trung Thư, Vương Tiễn… và bộ máy quan lại tham lam, xảo quyệt, độc ác bên dưới đã làm hại các trung thần của triều đình (Lâm Xung, Võ Tòng, Dương Chí, Tống Giang, Hoa Vinh…) khiến họ lần lượt phải bỏ sự nghiệp đi theo Lương Sơn Bạc. Cũng có những anh hùng xuất thân nơi thôn dã, không có chức vụ quyền hành nhưng bất bình với sự áp chế, bóc lột của quan lại địa phương như Lý Quỳ, Sử Tiến, Lưu Đường… nên đã ra tay cứu giúp người hoạn nạn hoặc tự cứu bản thân mình, trở thành người phạm tội với triều đình và cũng lên Lương Sơn. Từng nhóm anh hùng được tập hợp riêng lẻ, rồi sau đó tất cả đều tụ về Lương Sơn. Theo đánh giá của các nhà nghiên cứu về Thủy hử, có những người con đường lên Lương Sơn vòng vo nhiều lần như Tống Giang, vì ông vốn mang tư tưởng trung hiếu với triều đình; lại có những người con đường lên Lương Sơn thẳng tuột như Lý Quỳ – ông coi việc làm phản khi bị hà hiếp là đương nhiên. Thủy hử phản ánh thực trạng trong xã hội phong kiến nhiều đời: “quan bức thì dân phản”, điều đó rất hợp với tâm lý của đông đảo quần chúng lao động nghèo khổ bị bóc lột, áp bức nên Thủy hử dễ đi sâu vào tiềm thức của nhân dân. Điều khiến Thủy hử trở nên ly kỳ, hấp dẫn là ngoài tính cách đa dạng của các nhân vật, các tình tiết còn mang nhiều tính bất ngờ, thú vị cho người đọc. Người thủ lĩnh đầu tiên của Lương Sơn Bạc là Vương Luân, nhưng chính Vương Luân lại bị Lâm Xung giết để tôn Tiều Cái. Tiều Cái được xem là người khai sáng Lương Sơn, nhưng lại không thuộc vào số 108 vị anh hùng – không thuộc vào 36 vị thiên cang hay 72 vị địa sát – vì ông tử trận trước khi Lương Sơn tập hợp đủ 108 người. Tài năng, tính cách của các anh hùng Lương Sơn cũng phong phú, mỗi người một vẻ. Ngoài những người giỏi chinh chiến trên lưng ngựa như Quan Thắng, Lâm Xung, Hô Duyên Chước, Tần Minh, Đổng Bình… đánh bộ như Lý Quỳ, Võ Tòng, Lỗ Trí Thâm… còn một đội ngũ các tướng chuyên đánh thủy quân như anh em họ Trương, 3 anh em họ Nguyễn, Lý Tuấn; các quân sư tài ba như Ngô Dụng, Chu Vũ; những người di chuyển nhanh hoặc giỏi đột nhập như Đới Tung, Thời Thiên… Đặc biệt, trong các anh hùng Lương Sơn còn có 3 phụ nữ (Cố Đại Tẩu, Hỗ Tam Nương và Tôn Nhị Nương)."}
{"index":{"_index":"book_index","_id":"67"}}
{"name":"Thiên môn công tử","author":"Phương Bạch Vũ","abstract":"Võ công tuyệt kỹ của Thiên Môn không cần nổi danh thiên hạ mà vẫn đời đời tiếp nối, ảnh hưởng đến cả đại thế trong thiên hạ. Tương truyền, các bậc đại anh hùng khoáng cổ tuyệt kim trong lịch sử như Lý Tư, Hàn Tín, Gia Cát Lượng… thảy đều là người của Thiên Môn. Truyền nhân của Thiên Môn mà sinh vào thời loạn, ắt sẽ tung hoành thiên hạ, lập nên kỳ tích hoán triều đổi đại; gặp thuở thái bình thì lại ẩn cư chốn sơn lâm, chờ thời vùng lên, dùng trí kế mưu lược của mình để làm nên lịch sử."}
{"index":{"_index":"book_index","_id":"68"}}
{"name":"Thiên Táng","author":"Hân Nhiên","abstract":"Hai câu chuyện về hai cuộc hành trình được hợp nhất một cách tự nhiên trong “Thiên táng” đưa người đọc lạc bước vào những cánh đồng cỏ bao la hoang sơ của Tây Tạng – một thế giới mà “chỉ sống được thôi cũng đã là chiến thắng rồi”. Câu truyện diễn ra trên nền chiến tranh, thực chất là cuộc xung đột giữa những người Tây Tạng và Trung Quốc. Chiến tranh là lí do khiến Khả Quân phải lên đường đến một vùng xa xôi hẻo lánh – nơi các chiến sĩ đang từng ngày từng giờ đối mặt với cái chết vì anh muốn làm tròn trách nhiệm của một người thầy thuốc. Chiến tranh là lí do đầu tiên khiến hành trình của Thư Văn trở nên vất vả khi cô phải ngồi chen chúc trong các toa tàu chật ních người và chỉ có một cái cửa sổ bé xíu. Song, bóng dáng cuộc chiến này hoàn toàn mờ đi khi Thư Văn đến sống cùng một gia đình Tây Tạng. Cuộc sống của họ không hề vẩn lên không khí của cuộc đụng độ về sắc tộc mà chỉ còn cuộc vật lộn với thiên nhiên để tồn tại. Người Tây Tạng không đấu tranh với thiên nhiên, họ sống hòa nhập vào thiên nhiên. Họ sùng kính người mẹ thiên nhiên vĩ đại. Chính điều này sẽ dẫn đến những trang viết bi tráng của Hân Nhiên về tục thiên táng của người Tây Tạng. Khai phá một cách hoàn toàn khác để nói về vấn đề lịch sử, văn hóa, chiến tranh, Hân Nhiên đã thể hiện được phần nhân bản của con người trong mọi sự xung đột. Hòa bình trở lại từ sự hi sinh thầm lặng và cao cả của những con người đã trở thành bất tử. Lối văn nhẹ nhàng, tình cảm và trong sáng của Thiên táng chứa đựng trong đó những niềm tin và tình yêu vô hạn của những con người mà cuộc sống của họ là những hành trình bất tận. Cuốn sách đã làm nên tên tuổi và khẳng định phong cách của nhà văn Hân Nhiên như một nữ nhà văn thành công nhất của văn học Trung Quốc đương đại."}
{"index":{"_index":"book_index","_id":"69"}}
{"name":"Totem Sói","author":"Khương Nhung","abstract":"Đây là một bộ sách lạ – một kỳ thư duy nhất trên thế giới, mô tả nghiên cứu về sói thảo nguyên Mông Cổ. Đọc sách này chúng ta được thưởng thức một món ăn tinh thần vô tận về tôtem sói. Bởi lẽ nó vô cùng phong phú, bởi lẽ nó không thể tái hiện."}
{"index":{"_index":"book_index","_id":"70"}}
{"name":"Báo Mộng","author":"Người Khăn Trắng","abstract":"Đi qua, đi lại hằng chục lần mà Hương Lan vẫn chưa có đủ can đảm để bước vô cái cửa hiệu mang tên Hoàng Huy làm bằng chữ nổi to đùng chạy dài gần hết cả mặt tiền. Không phải cô sợ mà là cảm giác e ngại đang chế ngự. Gần một tháng trời nay, với bộ hồ sơ xin việc cô đã phải xông xáo đến nhiều nơi hòng mong kiếm được một chỗ làm ổn định. Nhưng niềm hy vọng trong cô đang dần dần tắt lịm vì chẳng có nơi nào chịu nhận. Toan nghĩ đến chuyện trở về quê lấy chồng, chiều qua Hương Lan đã ra ga đặt vé song khoảng thời gian chờ đợi, cô mua một tờ báo đọc đỡ buồn và phát hiện ra nơi đang cần người, đó là cơ sở Hoàng Huy mà cô đã qua lại lúc nãy giờ. Hiện tại Hương Lan không mong đợi việc làm phù hợp với mình, cô chỉ hy vọng kiếm được đồng lương đủ sống, để không phải trở về quê nhận cuộc hôn nhân đặt để của mẹ cha. Cô có yêu thương gì kẻ ấy đâu. Thà làm đứa con bất hiếu còn hơn là phải giam hãm đời mình vào cuộc sống gia đình gượng ép…."}
{"index":{"_index":"book_index","_id":"71"}}
{"name":"Hoàng Đế Cuối Cùng – Nửa Đời Trước Của Tôi","author":"Phổ Nghi","abstract":"Sau 32 năm, vì nhiều lý do, đến nay tôi mới thực hiện được câu nói với ông Phổ Nghi: sẽ dịch cuốn hồi ký của ông ra tiếng Việt. Cuốn hồi ký “Nửa đời trước của tôi” của Phổ Nghi dày 590 trang (bản Trung văn) gồm hơn ba mươi vạn chữ, bằng lối viết theo chương, tiết, bằng văn phong bạch thoại pha cổ văn đã thuật lại cuộc đời của Phổ Nghi từ khi được Từ Hy thái hậu đưa vào Tử Cấm Thành làm vua Tuyên Thống nhà Thanh lúc mới 3 tuổi cho đến khi trở thành công dân của nước Trung Hoa mới. Phổ Nghi tên chính là Ái Tân Giác La Phổ Nghi, sinh năm 1906, mất năm 1967, lên ngôi năm 1909 niên hiệu Tuyên Thống là hoàng đế thứ 12 của nhà Thanh, thoái vị sau cuộc cách mạng Tân Hợi (1911) thành lập Trung Hoa Dân quốc, nhưng vẫn sống trong Tử Cấm Thành cùng với hoàng tộc với một số điều kiện ưu đãi của Chính phủ Trung Hoa Dân quốc. Năm 1924, khi quân phiệt Phùng Ngọc Tường tấn công Tử Cấm Thành, ông chạy vào trốn tránh ở sứ quán Nhật Bản tại Bắc Kinh. Sau một thời gian chuyển xuống Thiên Tân để mưu đồ khôi phục nhà Thanh mà không thành công tháng 3 năm 1934, ông được người Nhật đưa lên làm vua “Nước Mãn Châu” ở Đông Bắc Trunq Quốc, kéo dài cuộc sống bù nhìn suốt thời kỳ phát xít Nhật tiến hành cuộc chiến tranh xâm lược Trung Quốc. Tháng 8 năm 1945, Hồng quân Liên Xô tấn công tiêu diệt đội quân Quan Đông của Nhật Bản ở vùng Đông Bắc Trung Quốc, ông bị Hồng quân Liên Xô bắt và đưa về Liên Xô. Năm 1949, Chính phủ Liên Xô trao trả Phổ Nghi cùng với một số tội phạm chiến tranh khác cho Chính phủ CHND Trung Hoa. Năm 1959, nhân dịp kỷ niệm 10 năm thành lập nước CHND Trung Hoa, Chính phủ Trung Quốc ra lệnh đặc xá một số tội phạm chiến tranh đã thực sự tiếp thu cải tạo và hối cải. Phổ Nghi cùng nhiều người khác đã được ân xá và hưởng quyền công dân. Ông được trở về Bắc Kinh làm nhân viên Vườn thực vật Bắc Kinh và sau đó làm nhân viên Viện Nghiên cứu lịch sử Trung Quốc. Qua màn ảnh nhỏ của Đài truyền hình chúng ta đã được xem bộ phim hai tập do nhà đạo diễn Italia dàn dựng mang tên “Hoàng đế cuối cùng” và bộ phim cùng tên rất đồ sộ nhiều tập do các nhà đạo diễn Trung Quốc dàn dựng. Tôi dịch cuốn hồi ký này ra tiếng Việt với hi vọng giúp bạn đọc hiểu thêm về nhân vật lịch sử này cùng với những chuyện đen tối trong cung đình nhà Thanh và những hành động thâm hiểm, tàn bạo của bọn phát xít Nhật ở Trung Quốc . Do khuôn khổ xuất bản, tôi đã lược bỏ một số tiết và câu, đoạn của cuốn hồi kí nếu có gì thiế sót mong bạn đọc lượng thứ."}
{"index":{"_index":"book_index","_id":"72"}}
{"name":"Nhục Bồ Đoàn","author":"Lý Ngư","abstract":"Con người sinh ra ở đời lúc nào cũng vất vả, phiền muộn trăm chiều, không mảy may được thư nhàn sung sướng. Cũng may bực thánh nhân mở ra trời đất, bày chuyện ái ân nam nữ để có cái giải muộn giải sầu. theo lời các nhà nho xưa, thì cái vật phía dưới eo phụ nữ chính là cánh cửa sinh ra ta mà cũng là nấm mồ chôn ta. Nhưng nếu không có vật này thì e tóc sẽ bạc sớm hơn vài năm, tuổi thọ sẽ giảm đi vài tuổi. Không tin cứ nhìn các vị hòa thượng, có mấy ai bốn năm mươi tuổi mà tóc không bạc có mấy ai bảy, tám mươi mà nhục thân không rã. Hoặc giả nếu cho rằng cứ đem hòa thượng ra mà nói thì khó, thì xem như những cư sĩ tại gia, đều cũng theo con đường này cả. Xa thì gian dâm với phụ nữ, gần thì bỡn cợt với đồ đệ, cũng không khác kẻ phàm tục, không biết giữ nề nếp. Còn như bọn thái giám đời xưa, gian dâm với phụ nữ không được mà bỡn cợt với đồ đệ cũng không xong, vì còn cái gì đâu để mà gian dâm, còn cái gì đâu để mà bỡn cợt. Da nhăn tóc bạc hơn người, tưởng đã sống tới vài trăm năm, tiếng gọi là ông mà thực có khác chi bà. Nơi kinh sư Bắc kinh, chỉ có kẻ thường dân là sống lâu, còn bậc nội giám nào đã ai trăm tuổi. Thế mới biết hai chữ Nữ Sắc vốn không làm hại gì ai, chẳng qua vì trong Bản Thảo Cương Mục không từng có ghi vị thuốc này, cho nên việc chú giải không định rõ. Người cho là thuốc bổ, kẻ gọi là thuốc độc, nhưng xét cho kỹ thì quả có bồi dưỡng con người. Dược tính của nó chẳng khác nhân sâm phụ tử, có thể dùng chung với các vị thuốc này. Có thể dùng như sâm mà không thể gọi là cơm. Nếu không dể ý tới phân lượng, không quan tâm tới giờ giấc, chỉ cốt sao cho thật no say thì thường là hại. Cái lợi, cái hại của nữ sắc cũng thế. Trường phục thì âm dương đều hòa, đa phục thì xung khắc như nuớc với lửa, biết dùng như thuốc thì giải được ẩn uất, ăn như cơm thì hại tinh huyết. Nếu người đời biết dùng nữ sắc như vị thuốc, không thưa thớt quá mà cũng không dồn dập quá, thì không thể không tốt, mà cũng không thể quá tốt. Lúc chưa gần nữ sắc, trong bụng nghĩ rằng vị thuốc này không độc tại sao lại sợ. Khi đã gần nữ sắc rồi, trong bụng nghĩ rằng vị thuốc này không phải là cơm thì sao cứ đắm đuối say mê. Như thế thì không những dương không quá, âm không bí, không có người chết non, mà có thể giúp cho trai có vợ, gái có chồng đúng theo vương đạo, không phải là vô ích. Chỉ có điều, vị thuốc này dược tính giống như nhân sâm, phụ tử, nhưng nơi sản xuất, cách sử dụng thì có khác đôi chút, người dùng không thể không thấu. Nói về nhân sâm, phụ tử, thì loại “ngoại địa” tốt. Loại “thổ sản” có uống cũng vô ích, Còn nói về nữ sắc thì trái lại, loại “thổ sản” tốt, loại “ngoại địa” không những vô ích mà còn có hại cho người nữa. Thế nào là “thổ sản”? (cơm nhà) Thế nào la “ngoại địa”(quà chợ)? Nay có sẳn đàn bà thê thiếp, không cần phải tìm đâu xa, cũng không tốn kém tiền bạc, với tay trong túi lúc nào củng được, ta gọi đó là “thổ sản”. Với loại người này, ta mặc tình ăn nằm dọc ngang, không gì trở ngại, gõ cửa lúc nào cũng được mở, không e dè sợ hải. Ðã không làm hại nguyên khí mà còn lợi cho việc truyền giống, một khi giao cảm thì toán thân sảng khoái, gọi đó là bồi dưỡng cho người, há không phải hay sao."}
{"index":{"_index":"book_index","_id":"73"}}
{"name":"Sơn Hải Kinh","author":"Thiên Hạ Kỳ Thư","abstract":"Sơn Hải Kinh là cổ tịch thời Tiên Tần của Trung Quốc, trong đó chủ yếu mô tả các thần thoại, địa lý, động vật, thực vật, khoáng vật, vu thuật, tông giáo, cổ sử, y dược, tập tục, dân tộc thời kỳ cổ đại. Sơn Hải Kinh nguyên bổn có hình vẽ mô tả hẳn hoi, gọi là “Sơn Hải Đồ Kinh”, nhưng bản này đến đời Ngụy Tấn thì thất truyền. Có học giả cho rằng, Sơn Hải Kinh không chỉ đơn thuần là quyển sách ghi lại truyện thần thoại, mà là thứ sách địa lý thời cổ đại, bao quát nhiều loài chim thú khắp núi sông vùng Hoa Hạ lẫn các lãnh thổ hải ngoại. Tác giả và thời gian hoàn thành Sơn Hải Kinh chưa được xác định, trước thì cho rằng do Bá Ích và Đại Vũ làm, nhưng hiện giờ các học giả Trung Quốc cho rằng thời gian để hoàn thành sách này trải qua nhiều kỳ, làm bỡi nhiều tác giả khác nhau, niên đại vào khoảng từ thời Chiến Quốc kéo dài cho đến đầu thời Hán. Sách có thể là do nhiều người ở nước Sở, Sơn Đông, Ba Thục cùng người từ nhiều địa phương khác, đến thời Hán thì được tập hợp lại để làm sách dạy học. Sơn Hải Kinh chuyển tải nhiều thần thoại cố sự mang màu sắc thần bí với hàng loạt quái thú kỳ dị. Trong sách có rất nhiều chuyện được viết từ lời truyền khẩu, tập hợp thành nhiều bản khác nhau. Bản sách được cho là sớm nhất được hai cha con Lưu Hướng, Lưu Hâm soạn thành. Thời Tấn có Quách Phác chú thích và khảo chứng Sơn Hải Kinh. Thời Minh có Vương Sùng Khánh làm “Sơn Hải Kinh thích nghĩa”, Dương Thận làm “Sơn Hải Kinh bổ chú”, Ngô Nhâm Thần làm “Sơn Hải Kinh nghiễm chú”. Thời Thanh, Ngô Thừa CHí soạn “Sơn Hải Kinh địa lý kim thích”, Tất Nguyên làm “Sơn Hải Kinh Tân Giáo Chánh”, Hác Ý soạn “Sơn Hải Kinh tiên sơ”. Thời Dân quốc có lưu hành bản “Sơn Hải Kinh giáo chú” của Viên Kha rất đáng quan tâm. Toàn bộ Sơn Hải Kinh có 18 quyển, trong đó Sơn Kinh có 5 quyển, Hải Kinh có 8 quyển, “Đại hoang kinh” có 4 quyển, “Hải nội kinh” một quyển, cộng lại khoảng 31.000 chữ. Nó mô tả trọn 100 quốc gia (nhỏ, bên trong Trung Quốc thời xưa), 550 núi, 300 thủy đạo, cùng các phong cảnh địa lý, phong thổ, sản vật của các nước. Trong Sơn Kinh còn có một bộ phận mô tả về vu sư, phương sĩ, và từ quan – những lớp người chuyên cầu đảo phong thuật rất thịnh hài thời xưa. Kinh được miêu tả theo lối truyền kỳ, nhưng có có chút ít giá trị khoa học, rất đáng tham khảo cho người nghiên cứu về sử học, văn học, và … dịch thuật. Trong Sơn Kinh có bảo tồn nhiều nghi thức tế lễ thần thánh, có thể làm bản đối chiếu và nghiên cứu “Chu lễ” thời xưa, ví dụ như các bản mối được phát hiện thêm như “Bao sơn sở giản”, “Vọng sơn sở giản”, “Tân Thái sở giản”. Truyền thuyết về Nữ Oa thời cổ đại cũng là từ Sơn Hải Kinh mà ra. Các kiệt tác trứ danh khác bao gồm: “Khoa phụ đuổi theo mặt trời”, “Nữ oa vá trời”, “Hậu nghệ bắn rụng chính mặt trời”, “Hoàng đế đại chiến Xi Vưu”, “Thần Cộng Công giận quá đập đầu vào Chu sơn dẫn đến cơn Đại hồng Thủy”, “Cổn (Cha của vua Hạ Vũ/Đại Vũ) trộm Tức nhưỡng trị thủy thành công”, “Thiên đế lấy lại Tức nhưỡng, giết Cổn, cho đến khi vua Đại Vũ trị thủy thành công. Ngoài ra, Sơn Hải Kinh còn ghi lại những sự kiện kỳ quái mà hầu hết cho đến nay vẫn còn đang được tranh luận. Sách này án theo đất đai ghi lại sự kiện, chứ không ghi theo thời gian. Trong đó, hầu hết sự vật đều phát sinh từ hướng nam, sau đó mới dần lên hướng Tây, hướng Bắc, rồi tới trung bộ (Cửu Châu) của đại lục. Cửu Châu được vây quang bỡi Đông Hải, Tây Hải, Nam Hải, Bắc Hải. Việc thuận theo hướng Nam – Tây – Bắc – Đông này rất khác với thuận hướng Đông Nam Tây Bắc sau này, so với các thư tịch ghi lại chuyện các đại đế thời cổ thường ngồi xoay mặt về hướng nam, rồi quan niệm “thiên nam địa bắc” … nhất định có liên quan. Từ thời cổ đại, Trung Quốc cứ nhất mực lấy Sơn Hải Kinh làm sách tham khảo cho các đại sử gia, ngay cả như Tư Mã Thiên cũng nhận định trong Sử Ký của mình: “Chí Vũ Bổn kỷ, Sơn Hải Kinh sở hữu quái vật, dư bất cảm ngôn chi dã”."}
{"index":{"_index":"book_index","_id":"74"}}
{"name":"Rừng Na Uy","author":"Haruki Murakami","abstract":"Cuộc khủng hoảng của thế hệ trẻ Nhật Bản cuối thập kỷ 1960 trong Rừng Na-uy không phải chỉ là sự đớn đau của linh hồn và thân xác đang phải vượt ngưỡng ngây thơ, mà còn là sự thất vọng lớn lao trước những biến đổi ngu xuẩn của thời cuộc: phép lạ kinh tế của một đế quốc quân chủ thất trận đang khiến cho lòng tin mù quáng vào Thiên Hoàng bị thay thế bởi tín ngưỡng có tính toán vào sức mạnh của đồng tiền và những ước lệ xã hội kèm theo. Tôi đọc Rừng Na-uy và nhớ đến Hemingway, Paul Bowls, Kerouac… đến những thế hệ trí thức trẻ tuổi Âu Mỹ sau hai cuộc thế chiến vẫn được gọi là The lost generations – những thế hệ bị tha hoá với chính sự thắng thế và hưng thịnh vật chất của phương Tây, không tìm thấy chỗ đứng của mình trong chốn phồn thực hãnh tiến ấy. Tôi nhớ đến Kundera và cái nhẹ bỗng không thể chịu đựng nổi của kiếp người trong vòng xoáy của những cuộc đổi thay bạo lực. Và tôi cũng nhớ đến câu nói của Alexei Tolstoi: “Những cuộc chiến tranh rồi sẽ chấm dứt, những cuộc cách mạng sẽ thôi gào thét, và sẽ chỉ còn lại mãi mãi tấm lòng dịu dàng và êm ái của em.” Trong Rừng Na-uy, thân xác là nơi trú ngụ và phương tiện biểu cảm tự nhiên nhất của tình yêu. Không những hoàn toàn không phải là một “dâm thư”, mà ngược lại, Rừng Na-uy là cuốn tiểu thuyết bắt người đọc phải nhận thức được sự ngu xuẩn của mọi thứ dâm tính trong thị trường văn chương, phim ảnh, và trong chính ý nghĩ của con người. Rừng Na-uy chinh phục được độc giả toàn thế giới vì nó đã giúp giới trẻ (và cả những người không còn trẻ nữa) nhận ra cái cao cả theo nghĩa triết học và tự nhiên của tình yêu. Cái cao cả không còn núp bóng lí tưởng và lãng mạn, mà công khai trực tiếp trong tấm lòng trung thực dũng mãnh của tuổi trẻ. Đọc Rừng Na-uy rồi, tôi chắc bạn sẽ nghĩ nhiều về bản thân mình. Về người mình yêu. Về bạn bè. Về bố mẹ anh chị em trong nhà. Bạn sẽ nghĩ, và sẽ nhớ đến lời những nhân vật trong Rừng Na-uy, và thực sự cảm thấy sung sướng vì máu nóng đang chảy trong huyết quản bạn, vì bạn đang sống, vì tình yêu là có thực. Và bạn sẽ muốn chạy đến với người mình yêu mến nhất để nói rằng bạn hỡi, chúng ta hãy trung thực với nhau, cùng làm quen và chấp nhận những bất toàn của nhau, vì chỉ có vậy chúng ta mới có thể tìm thấy bình yên và hạnh phúc. Nhân vật chính trong Rừng Na-uy tên là Toru Wantanabe. Tôi đã thấy cái tên Toru và Watanabe này ở vài tác phẩm khác của Murakami. Tự nhiên tôi giật mình: Murakami tuổi Kỷ Sửu, mà trong tử vi Tây Phương thì tuổi Sửu là Taurus – vị thần bò dũng mãnh đầy nhục cảm trong thần thoại Hy Lạp mà tôi vẫn bắt gặp trong tranh vẽ của Picasso. Toru phải chăng là một biến âm dí dỏm của Taurus theo lối Murakami? (Rừng Na-uy dí dỏm lắm, bạn cứ đọc mà xem). Và Watanabe phải chăng là âm thanh vọng lại từ mấy từ tiếng Anh: “Want to be” – muốn được tồn tại, muốn sống, muốn thành được như thế? Có lẽ sự chân thực và tình yêu dũng mãnh của nhân vật Toru Watanabe đối với cả bản ngã và tha nhân trong Rừng Na-uy cũng chính là mơ ước của tác giả. Thế mới thật là tiểu thuyết! Đọc Rừng Na-uy rồi, tự nhiên ta thấy mình tự nhủ rằng nào, hãy mạnh mẽ lên như thần bò huyền thoại, và hãy biết “want to be”. Ấy là một vài xúc cảm riêng tư của tôi khi đọc và dịch Rừng Na-uy."}
{"index":{"_index":"book_index","_id":"75"}}
{"name":"Nghìn Lẻ Một Đêm","author":"Antoine Galland","abstract":"Nghìn lẻ một đêm là tập truyện dân gian đồ sộ và nổi tiếng của nhân dân Ả Rập, có nguồn gốc lâu đời trên xứ sở của các hoàng đế Arap cổ đại và được bổ sung qua nhiều thế kỷ bằng kho tàng truyện cổ dân gian các nước trong hệ ngôn ngữ Ấn-Âu, được lưu truyền rộng rãi ở Iran, Iraq, Ai Cập, Ethiopia,… sau đó phổ biến khắp Trung Đông. Nghìn lẻ một đêm, tác phẩm vĩ đại bậc nhất của nền văn học Ả Rập từ cổ chí kim, là một trong những công trình sáng tạo đồ sộ và tuyệt diệu của nền văn học thế giới. Macxim Gorki từng ca ngợi: “Trong các di sản tuyệt diệu của sáng tác truyền khẩu dân gian, các câu chuyện cổ tích của nàng Sêhêrazát là di sản đồ sộ nhất. Những câu chuyện này thể hiện ở mức hoàn hảo diệu kỳ, xu hướng của người dân lao động muốn buông mình theo “phép nhiệm mầu của những ảo giác êm đẹp”, trong sự kết hợp phóng khoáng của những ngôn từ mang sức mạnh tưởng tượng huyền ảo của các dân tộc phương Đông – Ả Rập, Ba Tư, Ấn Độ. Công trình thêu hoa dệt gấm bằng từ ngữ này đã xuất hiện từ rất xa xưa, nhưng đến nay những sợi tơ muôn màu của nó vẫn lan khắp bốn phương, phủ lên trái đất một tấm thảm ngôn từ đẹp đẽ lạ lùng.” Các câu chuyện cứ nối tiếp vào nhau, truyện sau lồng vào truyện trước. Truyện này chưa hết truyện khác đã bắt đầu dường như vô tận. Trước mắt chúng ta hiện lên không biết bao nhiêu là nhân vật: từ hoàng đế, tể tưởng, hoàng tử, vương tôn, quan cai ngục, viên hoạn nô, tên cướp biển… Tất cả được liên kết thành một chuỗi ngọc tuyệt tác muôn vẻ muôn màu qua lời kể của người con gái tài sắc vẹn toàn, thông minh rất mực, không quản hiểm nguy dám hy sinh tấm thân ngà ngọc của mình để cứu các bạn gái khỏi cảnh ô nhục và cái chết bi thương."}
{"index":{"_index":"book_index","_id":"76"}}
{"name":"Sherlock Holmes","author":"Arthur Conan Doyle","abstract":"Tiểu thuyết trinh thám Sherlock Holmes của nhà văn Arthur Conan Doyle xoay quanh những cuộc điều tra kỳ bí và hấp dẫn của thám tử tư tài ba Sherlock Holmes cùng người bạn thân thiết, bác sĩ John Watson. Bối cảnh chính của câu chuyện là London cuối thế kỷ 19 – đầu thế kỷ 20, một thành phố đầy sương mù và bí và. Trong các vụ án, Sherlock Holmes sử dụng trí thông minh vượt bậc để giải quyết những tình huống khó khăn và dường như không có lối thoát. Một trong những câu chuyện nổi bật là “Hound of the Baskervilles”, nơi Holmes điều tra về một con chó ma ám ảnh gia tộc Baskerville tại vùng đầm lầy Dartmoor. Hay trong “A Study in Scarlet”, vụ án bắt đầu từ một xác chết bí ẩn trong căn nhà bỏ hoang, dẫn đến lần hợp tác đầu tiên giữa Holmes và Watson. “The Adventure of the Speckled Band” lại cuốn hút người đọc bởi một âm mưu giết người tinh vi liên quan đến một con rắn độc, và “The Final Problem” đưa người đọc đến cuộc đối đầu nghẹt thở giữa Holmes và kẻ thù không đội trời chung Moriarty tại thác nước Reichenbach. Các câu chuyện của Sherlock Holmes không chỉ đơn thuần là những vụ án hóc búa, mà còn phản ánh sâu sắc xã hội Anh thời bấy giờ. Arthur Conan Doyle khéo léo khai thác các khía cạnh tâm lý con người như lòng tham, sự trả thù, tham vọng, và cả khát vọng công lý."}
{"index":{"_index":"book_index","_id":"77"}}
{"name":"Series Ghi Chép Pháp Y","author":"Châu Diệc Vũ","abstract":"Nhân vật chính của series là Tần Minh, một pháp y tài ba với kiến thức chuyên môn sâu rộng và sự nhạy bén trong việc quan sát từng chi tiết nhỏ nhất. Đồng hành với anh là Châu Diệc Vũ, một cảnh sát hình sự thông minh và dũng cảm. Mỗi vụ án trong Ghi Chép Pháp Y đều mang màu sắc riêng biệt, từ những vụ giết người bí ẩn đến các âm mưu phức tạp kéo dài qua nhiều năm. Một vụ án đáng chú ý là cái chết của một gia đình bị đồn đoán là liên quan đến ma quỷ, nhưng Tần Minh đã tìm ra sự thật bằng cách phân tích vết thương và bằng chứng pháp y. Hay trong một vụ khác, cả đội phải giải quyết một chuỗi án mạng liên hoàn với các dấu hiệu tưởng chừng không liên quan, nhưng cuối cùng lại liên kết chặt chẽ thông qua những chi tiết rất nhỏ. Qua mỗi câu chuyện, Ghi Chép Pháp Y không chỉ mang đến những tình tiết giật gân mà còn đặt ra những câu hỏi đạo đức sâu sắc về trách nhiệm và công lý."}
{"index":{"_index":"book_index","_id":"78"}}
{"name":"Sự Im Lặng Của Bầy Cừu","author":"Thomas Harris","abstract":"Sự Im Lặng Của Bầy Cừu (The Silence of the Lambs) của Thomas Harris là tiểu thuyết kinh dị tâm lý nổi tiếng, xoay quanh cuộc điều tra của FBI nhằm truy bắt một kẻ giết người hàng loạt. Câu chuyện bắt đầu khi Clarice Starling, một thực tập sinh tại FBI, được giao nhiệm vụ tiếp cận bác sĩ Hannibal Lecter, một tên sát nhân hàng loạt đồng thời là nhà tâm lý học xuất sắc, đang bị giam giữ trong một bệnh viện tâm thần. Nhiệm vụ của cô là nhờ Lecter hỗ trợ điều tra về “Buffalo Bill” – một kẻ giết người hàng loạt chuyên bắt cóc phụ nữ, lột da nạn nhân và có những hành vi bệnh hoạn. Dù bị giam giữ, Lecter vẫn thể hiện quyền kiểm soát qua cách ông dẫn dắt Clarice bằng những mẩu thông tin nhỏ giọt, buộc cô phải chơi trò chơi trí tuệ đầy nguy hiểm với ông để tiến gần hơn đến sự thật."}
{"index":{"_index":"book_index","_id":"79"}}
{"name":"Xoắn Ốc Vô Hình","author":"Higashino Keigo","abstract":"Xoắn Ốc Vô Hình (Mugen Spiral) của Higashino Keigo là tiểu thuyết trinh thám xoay quanh các mối quan hệ phức tạp, những động cơ ẩn sâu và sự thật gây sốc được hé lộ qua từng lớp xoắn ốc của câu chuyện. Câu chuyện bắt đầu với một sự kiện bất thường tại một cơ sở nghiên cứu, nơi một nhà khoa học tài năng nhưng lập dị đã biến mất và để lại những dấu vết kỳ lạ. Mọi thứ bắt đầu như một vụ mất tích đơn thuần, nhưng dần dần, họ nhận ra mình đang đối mặt với một chuỗi các sự kiện vượt xa trí tưởng tượng. Điểm đặc biệt của tiểu thuyết là cách Higashino Keigo kết hợp giữa yếu tố khoa học và tâm lý học để tạo nên những cú xoắn bất ngờ trong cốt truyện. Các nhân vật không chỉ đối diện với những bằng chứng kỳ lạ tại hiện trường mà còn phải đối mặt với chính những suy nghĩ, ám ảnh và nỗi sợ trong lòng mình. Những bí mật dần được phơi bày, cho thấy một mạng lưới liên kết phức tạp giữa các cá nhân và tổ chức, như thể họ đang bị cuốn vào một “xoắn ốc vô hình” không thể thoát ra."}
{"index":{"_index":"book_index","_id":"80"}}
{"name":"Trắng Án","author":"Frances Noyes Hart","abstract":"Trắng Án (The Bellamy Trial) của Frances Noyes Hart là một trong những tiểu thuyết trinh thám kinh điển, đưa độc giả bước vào phiên tòa kịch tính để tìm kiếm sự thật đằng sau một vụ án mạng bí ẩn. Câu chuyện xoay quanh cái chết của Madeleine Bellamy, một phụ nữ trẻ và quyến rũ, bị sát hại trong hoàn cảnh đầy nghi vấn. Hai nhân vật bị buộc tội là Stephen Bellamy, người chồng giàu có nhưng lạnh lùng của nạn nhân, và Sue Ives, người bạn thân của Madeleine, cũng là tình nhân của Stephen. Vụ án nhanh chóng trở thành tâm điểm chú ý, không chỉ vì tính chất phức tạp của nó mà còn bởi những lời khai và bằng chứng dường như luôn mâu thuẫn, tạo nên một bức tranh khó lường. Tác phẩm được kể qua cái nhìn của các luật sư, thẩm phán, bồi thẩm đoàn và những nhân chứng lần lượt lên tiếng tại tòa. Frances Noyes Hart đã khéo léo dựng lên không khí căng thẳng trong phòng xử án, nơi từng câu hỏi, từng câu trả lời đều có thể thay đổi cục diện. Những chi tiết nhỏ, những ký ức mơ hồ và cả sự ngụy biện đều góp phần tạo nên một “trò chơi tâm lý” đầy lôi cuốn, khiến người đọc liên tục đặt câu hỏi: Ai là kẻ có tội thật sự?"}
{"index":{"_index":"book_index","_id":"81"}}
{"name":"Hầm Trữ Đông","author":"Minette Walters","abstract":"Hầm Trữ Đông (The Ice House) của Minette Walters bắt đầu khi một xác chết phân hủy được phát hiện trong hầm trữ đông thuộc khu đất của ba người phụ nữ sống biệt lập tại vùng nông thôn nước Anh. Cảnh sát ngay lập tức mở cuộc điều tra và tập trung nghi vấn vào Phoebe Maybury, người chủ sở hữu căn nhà. Phoebe từng bị đồn đại liên quan đến sự mất tích của chồng mình cách đây 10 năm, khiến không khí nghi ngờ càng trở nên căng thẳng. Cùng sống với cô là hai người bạn thân, Diana và Anne, những người cũng mang trong mình những bí mật riêng và thường bị dân làng xa lánh. Trong khi cảnh sát cố gắng giải mã mối liên hệ giữa cái xác trong hầm trữ đông và vụ mất tích trước đây, Phoebe và những người bạn phải đối mặt với sự soi mói và thù hận từ những người xung quanh. Tuy nhiên, câu chuyện không chỉ dừng lại ở việc truy tìm hung thủ mà còn đào sâu vào quá khứ phức tạp và những nỗi đau bị chôn giấu của các nhân vật. Walters khéo léo xây dựng những tình tiết đan xen giữa hiện tại và quá khứ, từng bước hé lộ sự thật về mối quan hệ giữa ba người phụ nữ và những gì họ đã trải qua."}
{"index":{"_index":"book_index","_id":"82"}}
{"name":"Một Họa Sĩ Chết Rồi Thành Danh Đã Trở Lại","author":"Trương Hàn Tự","abstract":"Một Họa Sĩ Chết Rồi Thành Danh Đã Trở Lại của Trương Hàn Tự kể về cuộc điều tra xoay quanh cái chết bất thường của một họa sĩ tài năng, nhưng chỉ sau khi ông qua đời, tên tuổi và tác phẩm của ông mới trở nên nổi tiếng. Câu chuyện bắt đầu với việc phát hiện thi thể của họa sĩ trong căn nhà nhỏ nơi ông sống ẩn dật. Cái chết của ông nhanh chóng được cho là tự sát, nhưng những chi tiết kỳ lạ quanh hiện trường và quá khứ phức tạp của người quá cố khiến dư luận và giới điều tra không thể ngừng đặt câu hỏi. Một thám tử tư, từng là bạn của họa sĩ, quyết định vào cuộc để làm sáng tỏ sự thật. Trong quá trình điều tra, anh phát hiện ra rằng họa sĩ đã để lại một bức di thư bí ẩn, một loạt tác phẩm chưa từng được công bố, và những mối quan hệ đầy căng thẳng với gia đình, đồng nghiệp, cũng như các nhà phê bình nghệ thuật."}
{"index":{"_index":"book_index","_id":"83"}}
{"name":"Sau Cánh Cửa Khóa Kín","author":"Freida McFadden","abstract":"Nhân vật chính, Nora Davis, là một bác sĩ phẫu thuật tay nghề cao, sống một cuộc đời tưởng chừng như hoàn hảo. Tuy nhiên, Nora mang trong mình một bí mật khủng khiếp: cô là con gái của một kẻ giết người hàng loạt đã gây ra nỗi kinh hoàng cách đây 26 năm. Sau khi cha cô bị bắt giữ, Nora thay đổi danh tính và cố gắng rũ bỏ quá khứ, sống một cuộc đời bình thường, tránh xa mọi ánh mắt dò xét. Thế nhưng, mọi thứ đảo lộn khi một loạt vụ giết người mới xảy ra, mang dấu ấn giống hệt cách cha cô từng thực hiện. Dưới sức ép của cảnh sát và sự nghi ngờ từ những người xung quanh, Nora bị cuốn vào vòng xoáy của cuộc điều tra. Cô không chỉ phải chứng minh sự vô tội của mình mà còn phải đối diện với nỗi sợ hãi sâu thẳm: liệu cô có thừa hưởng “bản năng sát thủ” từ cha mình? Những manh mối dần được hé lộ qua các chương, đan xen giữa hiện tại và quá khứ, đưa người đọc đến với những cú twist bất ngờ và kịch tính."}
{"index":{"_index":"book_index","_id":"84"}}
{"name":"Giới Hạn Và Sứ Mệnh Của Linh Hồn","author":"Higashino Keigo","abstract":"Giới Hạn Và Sứ Mệnh Của Linh Hồn (The Outlaws of the Soul) của Higashino Keigo xoay quanh một vụ án giết người tưởng chừng như đơn giản, nhưng càng điều tra, các thám tử càng phát hiện ra những chi tiết phức tạp ẩn sau đó. Nạn nhân là một người đàn ông đã bị giết trong hoàn cảnh kỳ lạ và không có dấu vết rõ ràng. Tuy nhiên, điều khiến vụ án này trở nên khó hiểu là người bạn đồng hành của nạn nhân lại là một người có quá khứ đầy mâu thuẫn và bí ẩn, khiến nghi vấn về động cơ giết người càng trở nên phức tạp. Nhân vật chính trong câu chuyện là thám tử được mệnh danh là “linh hồn” của đội điều tra, một người không chỉ tài giỏi trong việc giải quyết các vụ án mà còn là người đi tìm kiếm ý nghĩa của cuộc sống, của cái chết và của những quyết định đạo đức mà con người phải đối mặt. Anh bắt đầu nhận thấy rằng, mỗi vụ án không chỉ đơn giản là tìm ra thủ phạm, mà còn là một hành trình đi sâu vào tâm lý nhân vật, vào những vết thương tinh thần mà xã hội có thể vô tình tạo ra."}
{"index":{"_index":"book_index","_id":"85"}}
{"name":"Đừng Bao Giờ Nói Dối","author":"Freida McFadden","abstract":"Câu chuyện bắt đầu khi cặp vợ chồng trẻ Tricia và Ethan quyết định mua một trang viên hẻo lánh để bắt đầu cuộc sống mới. Trang viên này từng thuộc sở hữu của Tiến sĩ Adrienne Hale, một bác sĩ tâm lý nổi tiếng đã biến mất bí ẩn bốn năm trước. Trong quá trình khám phá ngôi nhà, Tricia tình cờ phát hiện ra một căn phòng chứa đầy những cuộn băng ghi âm. Tò mò, cô bắt đầu nghe chúng và dần dần phát hiện ra những bí mật kinh hoàng liên quan đến sự mất tích của Tiến sĩ Hale và những bệnh nhân của bà. Mỗi cuộn băng là một mảnh ghép của câu chuyện, hé lộ những mối quan hệ phức tạp, những âm mưu đằng sau vẻ ngoài lịch lãm của các nhân vật. Càng khám phá, Tricia càng nhận ra rằng mọi thứ không hề đơn giản như vẻ bề ngoài mà cô thấy."}
{"index":{"_index":"book_index","_id":"86"}}
{"name":"Vụ Án Mạng Được Báo Trước","author":"Agatha Christie","abstract":"Vụ Án Mạng Được Báo Trước là một trong những tiểu thuyết trinh thám kinh điển của Agatha Christie, xoay quanh nhân vật thám tử lão luyện Jane Marple. Câu chuyện bắt đầu từ một lời đe dọa giết người được đăng công khai trên báo địa phương, tạo ra một bầu không khí căng thẳng và hồi hộp cho toàn bộ ngôi làng. Nội dung tuyên bố một vụ giết người sẽ diễn ra vào một thời điểm và địa điểm cụ thể. Câu đố này thu hút sự chú ý của toàn bộ ngôi làng, và cả thám tử lão làng Jane Marple. Liệu đây chỉ là một trò đùa ác ý, hay là một kế hoạch giết người được lên kế hoạch kỹ lưỡng? Với sự thông minh và khả năng quan sát tinh tế của mình, Marple bắt đầu điều tra vụ án. Qua từng manh mối nhỏ nhặt, bà dần dần khám phá ra những bí mật đen tối ẩn giấu đằng sau vẻ ngoài bình yên của ngôi làng. Mỗi nhân vật đều có những bí mật riêng, và mỗi người đều có thể là hung thủ."}
{"index":{"_index":"book_index","_id":"87"}}
{"name":"Bí Ẩn Ba Phần Tư","author":"Sophie Hannah, Agatha Christie","abstract":"Hercule Poirot, vị thám tử lừng danh trong các tác phẩm Agatha Christie, nhận được một lá thư cáo buộc ông giết người. Điều đáng ngạc nhiên là Poirot không hề quen biết nạn nhân được nhắc đến trong thư. Không chỉ có một mình Poirot, mà còn có ba người khác cũng nhận được những bức thư tương tự. Với sự giúp đỡ của thanh tra Edward Catchpool, Poirot phải đối mặt với một câu đố hóc búa: Ai là kẻ gửi thư? Barnabas Pandy là ai và ông ta có thực sự bị giết hay không? Liệu đây chỉ là một trò đùa ác ý, hay là một âm mưu thâm hiểm nào đó?"}
{"index":{"_index":"book_index","_id":"88"}}
{"name":"Mã Gien Tội Ác","author":"Franck Thilliez","abstract":"Mã Gien Tội Ác của Franck Thilliez là một tác phẩm trinh thám ám ảnh, đưa người đọc vào một cuộc hành trình khám phá những góc khuất đen tối nhất của tâm lý con người. Cuốn sách xoay quanh một chuỗi vụ án giết người hàng loạt, nơi những kẻ thủ ác đều có chung một đặc điểm: chúng đều là những người thuận tay trái. Cảnh sát Pháp, đứng đầu là cặp đôi thám tử quen thuộc, bắt đầu cuộc điều tra. Liệu có một mối liên hệ nào đó giữa việc thuận tay trái và những hành vi bạo lực này? Trong quá trình điều tra, các thám tử dần phát hiện ra một bí mật kinh hoàng: có thể tồn tại một “mã gien tội ác”, một yếu tố di truyền khiến con người có xu hướng bạo lực. Liệu khoa học có thể giải thích được những hành vi man rợ này? Và liệu chúng ta có thể ngăn chặn những tội ác tương tự xảy ra trong tương lai?"}
{"index":{"_index":"book_index","_id":"89"}}
{"name":"Thẩm Phán Và Đao Phủ ","author":"Friedrich Durrenmatt","abstract":"Câu chuyện xoay quanh một vụ án giết người, trong đó nhân vật chính là một thẩm phán. Ông phải đối mặt với những câu hỏi khó khăn về công lý và trách nhiệm cá nhân. Tác phẩm đặt ra những vấn đề sâu sắc về đạo đức, quyền lực, và sự thật, khiến người đọc phải suy ngẫm về những lựa chọn mà con người phải đưa ra trong cuộc sống. Thẩm phán và đao phủ là một bước ngoặt trong cuộc đời và sự nghiệp của tác giả hiện đại nay đã trở thành kinh điển của Thụy Sĩ. Durrenmatt dùng tiểu thuyết hình sự – thể loại thường bị coi là giải trí – để tấn công vào những thiết chế sáo mòn về cái gọi là văn chương đích thực của giới phê bình và học thuật."}
{"index":{"_index":"book_index","_id":"90"}}
{"name":"Tội Lỗi Không Chứng Cứ","author":"Tử Kim Trần","abstract":"Tội Lỗi Không Chứng Cứ của Tử Kim Trần xoay quanh một chuỗi vụ án giết người bí ẩn, nơi hung thủ luôn để lại đủ bằng chứng để bị bắt, nhưng lại khéo léo tạo ra những tình huống khiến các bằng chứng trở nên vô nghĩa. Giáo sư Nghiêm Lương, một cựu cảnh sát, chuyên gia logic học, được giao nhiệm vụ điều tra những vụ án này. Với một bộ óc siêu việt và kinh nghiệm dày dặn, Nghiêm Lương nhanh chóng nhận ra rằng đây không phải là một vụ án đơn thuần. Hung thủ không chỉ là một kẻ giết người bình thường mà còn là một thiên tài, một kẻ ưa chơi đùa với công lý."}
{"index":{"_index":"book_index","_id":"91"}}
{"name":"Nạn Nhân Số 13","author":"Steve Cavanagh   ","abstract":"Nạn Nhân Số 13 kể về vụ án mạng của một nữ diễn viên nổi tiếng. Cô bị sát hại dã man ngay tại nhà riêng, và chồng cô, cũng là một diễn viên nổi tiếng, trở thành nghi phạm số một. Tuy nhiên, mọi bằng chứng vật chất đều chỉ vào anh ta, nhưng luật sư bào chữa Eddie Flynn lại tin rằng thân chủ của mình vô tội. Eddie Flynn, một luật sư tài ba nhưng có phần bất cần, được giao nhiệm vụ bào chữa cho người chồng. Với kinh nghiệm và sự thông minh của mình, Eddie bắt đầu điều tra vụ án và dần phát hiện ra những bí mật đen tối đằng sau cái chết của nữ diễn viên. Liệu anh có thể chứng minh được thân chủ của mình vô tội và tìm ra hung thủ thật sự?"}
{"index":{"_index":"book_index","_id":"92"}}
{"name":"Kẻ Phá Khóa","author":"Jeffery Deaver","abstract":"Một người phụ nữ thức dậy vào buổi sáng và phát hiện ra ai đó đã đột nhập căn hộ vốn bất khả xâm phạm của mình. Hắn ta thậm chí đã tự ý sắp xếp lại các vật dụng trong nhà và đã ngồi cạnh khi cô đang ngủ. Theo sở cảnh sát, vụ đột nhập dường như mang theo một thông điệp ghê rợn nào đó, mở màn cho những vụ tàn sát. Rất nhanh, Lincoln Rhyme và Amelia Sachs đã được đưa đến để điều tra vụ việc. Họ sớm biết được rằng, kẻ đột nhập ấy – tự xưng là “Thợ khóa” – có khả năng phá được bất kỳ ổ khóa nào, dễ dàng qua mắt được hệ thống an ninh nào dù phức tạp đến đâu. Số lượng các nạn nhân ngày càng tăng lên, Lincoln Rhyme và Amelia Sachs cùng các cộng sự của mình lần theo dấu vết tới được hang ổ của Thợ khóa… và khám phá ra những bí mật của hắn ta."}
{"index":{"_index":"book_index","_id":"93"}}
{"name":"Kỳ Án Trên Tháp Hoa Hồng","author":"Nguyễn Hoàng Nguyên","abstract":"Thi thể nữ sinh mười bảy tuổi được phát hiện vào một sớm mùa hạ đã lập tức gây xôn xao toàn thành phố. Bốn nghi phạm lần lượt lộ diện, mang theo những bí mật, những lời khai vụn vặt tựa như bức tranh đã bị giấu đi những mảnh ghép quan trọng. Đằng sau cái chết của một nữ sinh cấp ba liệu có thể ẩn giấu bao nhiêu khuất tất, bao nhiêu mặt tối của xã hội? Kỳ án trên tháp hoa hồng là một thế giới đầy rẫy dối trá, hận thù. Ở đó, những toan tính độc địa khiến cho tâm hồn con người ta ngày càng mục rữa và thối nát. Cuốn sách sẽ kéo người đọc chìm vào những phút giây nín thở, bầu không khí ngột ngạt của vụ thảm án, không ai có thể đoán được hung thủ cho đến tận giây phút cuối cùng."}
{"index":{"_index":"book_index","_id":"94"}}
{"name":"Câu Lạc Bộ Án Mạng Ngày Thứ Năm","author":"Richard Osman","abstract":"Tại một ngôi làng hưu trí yên bình ở nước Anh, bốn “người bạn” gặp nhau hằng tuần để thảo luận về những vụ án bị bỏ ngỏ và tội ác vẫn chưa bị trừng trị – họ tự gọi mình là Câu lạc bộ Án mạng Ngày thứ Năm. Elizabeth, Joyce, Ibrahim và Ron có thể đã gần tám mươi tuổi, nhưng họ vẫn có một vài mánh khóe khác thường để bù đắp vấn đề tuổi tác. Sự bình yên của làng hưu trí kết thúc khi một người phụ trách xây dựng trong vùng bị đánh chết trong chính căn nhà của mình, bên cạnh thi thể là một bức ảnh chụp kỳ lạ. Đây cũng là lúc Câu lạc bộ Án mạng Ngày thứ Năm tham gia vào vụ án đời thực đầu tiên của mình. Hàng loạt sự kiện bí ẩn bắt đầu diễn ra và số người chết không dừng là ở một. Bị cuốn vào cuộc rượt đuổi, Câu lạc bộ Án mạng liệu có thể bắt được kẻ giết người trước khi quá muộn?"}
{"index":{"_index":"book_index","_id":"95"}}
{"name":"Tàn Lửa","author":"Shizukui Shusuke","abstract":"Cuộc sống bình lặng của gia đình Kajima Isao, một cựu thẩm phán mới về hưu, hoàn toàn xáo trộn trước sự xuất hiện của người hàng xóm mới. Người đó là Takeuchi Shingo, bị cáo của một vụ sát hại ba người trong một gia đình từng được ông tuyên vô tội cách đây hai năm. Cư xử lịch thiệp và tinh tế, Takeuchi dần trở thành một người láng giềng thân thiết với gia đình Isao. Nhưng rồi, những sự việc bí ẩn liên tiếp xảy đến với gia đình ông: cái chết đột ngột của người mẹ già, sự thật ngỡ đã được chôn vùi trong quá khứ đột nhiên bị phơi bày trước mắt. Sự nghi ngờ bắt đầu nhen nhóm, và sau đó là cuộc đua nghẹt thở và kịch tính hòng tìm ra sự thật trước khi một thảm kịch khác kéo đến."}
{"index":{"_index":"book_index","_id":"96"}}
{"name":"","author":"","abstract":""}
{"index":{"_index":"book_index","_id":"97"}}
{"name":"","author":"","abstract":""}
{"index":{"_index":"book_index","_id":"98"}}
{"name":"","author":"","abstract":""}
{"index":{"_index":"book_index","_id":"99"}}
{"name":"","author":"","abstract":""}
{"index":{"_index":"book_index","_id":"100"}}
{"name":"","author":"","abstract":""}
